{
  "cate": "1",
  "date": "10æ11æ¥ 11æ36å",
  "datetime": "2018-10-11T11:36",
  "video": "/news/html/20181011/movie/k10011666941_201810111211_201810111223.html",
  "duration": 146,
  "img": "html/20181011/K10011666941_1810110608_1810110728_01_03.jpg",
  "title": "豊洲市場が開場 初めての競り",
  "summary": "東京・築地市場に代わる新たな卸売市場・豊洲市場が11日に開場し、新しい市場で初めての競りが行われました。",
  "more": "開場初日の11日は、新しい市場で初めて競りが行われ、このうち、マグロの卸売場では水産卸売業者の「大都魚類」の網野裕美社長が「これから豊洲の地で新しい時代を迎えるが、築地で80年以上にわたって培ってきた技、ノウハウ、伝統をしっかりと継承することに全精力をあげて努力する」とあいさつしました。<br /><br />そのうえで「やがては築地を上回るような豊洲のブランドを構築し、次の100年につながる市場とするべく、一丸となってまい進していこう」と抱負を述べ、集まった水産業界の関係者が手締めをして豊洲市場の開場を祝いました。<br /><br />そして、午前５時半に鐘の音が鳴り響く中で競りが始まり、威勢のよい掛け声とともにマグロが次々と競り落とされていきました。<br /><br />豊洲市場は、今月６日に83年の歴史に幕を閉じた築地市場の移転先として、東京都が5700億円余りをかけて江東区に整備しました。<br /><br />敷地面積は40万7000平方メートルと築地市場の1.7倍の広さで、開放的な建物だった築地とは異なり、建物の閉鎖空間の中で取り引きを行うことで温度や衛生面の管理を強化したとしています。<br /><br />今回の移転をめぐっては、豊洲市場の土壌や地下水から高い濃度の有害物質が見つかったことやその対策工事に不備があったことなど問題が相次ぎ、都の移転決定から実現まで17年かかりました。<br /><br />都には今後、市場の安全性を継続的に監視し、情報公開を徹底することや日本の台所とも呼ばれた築地市場のブランド力を豊洲市場に引き継いでいくことが求められています。",
  "body": [
    {
      "title": "運搬車が燃える火事 電気系統のトラブルか",
      "img": "",
      "align": "",
      "text": "東京消防庁によりますと、11日午前３時前、豊洲市場でターレーと呼ばれる小型の運搬車１台が燃える火事がありました。<br /><br />火は通報からおよそ20分後に消し止められ、けが人はありませんでした。<br />電気系統のトラブルが原因とみられるということです。<br /><br />11日午前０時に開場したばかりの豊洲市場には多くの消防車両が駆けつけ現場は一時騒然としました。",
      "textPos": ""
    },
    {
      "title": "ターレーが燃える火事 追突事故も",
      "img": "",
      "align": "",
      "text": "11日開場した豊洲市場では、ターレーと呼ばれる小型の運搬車が燃える火事があったほか、60代の女性がターレ－に衝突されてけがをする事故がありました。<br /><br />警視庁によりますと、11日午前３時前、豊洲市場でターレーと呼ばれる小型の運搬車１台のモーターから煙が出て、燃える火事がありました。<br /><br />火は通報からおよそ20分後に消し止められ、けが人はいませんでしたが、開場したばかりの豊洲市場には多くの消防車両が駆けつけました。電気系統のトラブルが原因とみられるということです。<br /><br />また、警視庁によりますと、午前４時半ごろには、市場内を歩いていた60代の女性が後ろからターレーに衝突され、けがをしたということです。女性は病院に搬送されましたが、命に別状はないということです。",
      "textPos": ""
    },
    {
      "title": "周辺は渋滞も",
      "img": "",
      "align": "",
      "text": "11日開場した豊洲市場には、夜明け前から商品を仕入れに来た多くの業者が訪れ、市場周辺の道路はトラックなどの車両で渋滞が起きていました。<br /><br />豊洲市場に車で訪れた東京 中野区で料理店を営む男性は「きょうは午前４時半ごろに店を出て車でここまできました。ふだんは30分くらいで到着するところを、渋滞につかまり市場に到着するまでに１時間半かかってしまいました。初日のきょうは市場に来るだけでつかれてしまいました」と話していました。<br /><br />このほか、市場周辺の道路では、買い出しのために初めて訪れる人たちが道に迷う姿が見られたほか、走行が禁止されている場所で小型運搬車のターレーを走らせて制止される様子も見られました。<br /><br />豊洲市場は臨海部の埋め立て地にあり、市場には主に橋をわたっていくことになるため、市場周辺の交通渋滞が懸念されていました。",
      "textPos": ""
    },
    {
      "title": "マグロ最高値は428万円",
      "img": "",
      "align": "",
      "text": "東京都によりますと、豊洲市場で初めて行われたマグロの競りの最高値は、青森県の三厩漁港で水揚げされた214キロのクロマグロで、価格は428万円でした。これは１キロ当たり２万円で、おおむね通常どおりの価格だということです。",
      "textPos": ""
    },
    {
      "title": "仲卸業者は",
      "img": "",
      "align": "",
      "text": "豊洲市場の開場について、水産物や野菜などを取り扱う仲卸業者、「濱長」の松崎徹部長は「初日のきょうは渋滞もありましたが、魚も十分に用意でき、ここまでは意外とスムーズにきている」と話していました。<br /><br />豊洲市場では、築地市場と比べて衛生管理が強化されたことについては「築地のときより厳しくなり、働く側としては、正直やりづらくなりましたが、消費者にとってはいいことなのでしょうがない。従業員に対し、衛生管理の意識を高めるよう指示しました」と話していました。<br /><br />豊洲市場の仲卸業者で生マグロを取り扱う「西誠」の小川文博社長は、初めての競りに参加し３匹のマグロを競り落としました。<br /><br />豊洲市場では、マグロの品質を見分けやすいようにするため、暖色の照明を設置していますが、11日は照明の光のバランスが悪かったほか、競り場の温度も比較的高く、改善の必要を感じたということです。<br /><br />小川社長は「いまは与えられたものに対応することで精いっぱいですが、時間がたつにつれて使いやすくなると思います。ここの相場を基準に、マグロの値段が世界的に変動するというプライスリーダーの役割は築地と変わらない。ここで一生懸命に頑張るしかないと思う」と話していました。",
      "textPos": ""
    },
    {
      "title": "買い付けに訪れた人は",
      "img": "",
      "align": "",
      "text": "11日開場した豊洲市場には、早朝から大勢の人が次々と買い付けに訪れ、新鮮な魚や野菜を買いそろえていました。一方で、慣れない市場内で道に迷い、目当ての店舗を探すのに時間がかかったという声も聞かれました。<br /><br />豊洲市場に近い、ゆりかもめの「市場前駅」は11日朝から買い付けに来た人が多く利用していて、駅を出ると早足で市場に向かう人の姿が見られました。<br /><br />このうち、神楽坂ですし店を経営する二本松進さん（70）は、築地より距離が遠くなったことや交通渋滞を考慮して、これまでよりも30分早い午前４時半すぎに自宅を出たということです。<br /><br />買い付けを終えた二本松さんは「市場内が広くて道に迷い、築地で通っていた仲卸店舗にたどり着くのに時間がかかってしまいました。慣れるまで時間がかかると思います。市場周辺の道路が渋滞しているので、昼の仕込みに間に合う時間に荷物がちゃんと届くか心配です」と話していました。<br /><br />また、横浜市で会席料理店のオーナーを務める48歳の男性は「豊洲市場が開場するまで、市場が休みだった４日間は横浜で買い付けをしていました。ようやく豊洲市場が開場し、きんめだいやぶりなどを仕入れることができました。質がよくて、ほしい部位が手に入るので、これからも豊洲に通いたいです」と話していました。",
      "textPos": ""
    },
    {
      "title": "豊洲市場協会会長「築地とがらっと変わって衛生的だ」",
      "img": "",
      "align": "",
      "text": "豊洲市場の業界団体でつくる「豊洲市場協会」の伊藤裕康会長は記者団に対し「思っていた以上に順調に開場できた。売り場に実際に荷物が入るとドンピシャリで、きょうはほぼ計画どおりにすべてが動き、まずはホッとしている」と述べました。<br /><br />そのうえで、伊藤会長は「築地とがらっと変わって衛生的だ。まずは現場に慣れて、みんなで知恵を出し合って上手に使いこなしていき、そのうえで、新しいものや今までないものを市場の運営の中に取り込み、『栄える市場』を目指して全員がそれぞれの立場で考えてやっていくことが１番大事だ」と述べました。<br /><br />一方で、伊藤会長は豊洲市場周辺の交通の状況について、「道路が混んで渋滞がひどい。最初から懸念していたことだが、予想以上に混雑が激しい。環状２号線の道路もフルに使えるようにしてほしいとお願いしてきたが、うまくいかなかったところがまだ残っている」と述べ、市場の機能を生かし、円滑な物流を実現するには、交通面で課題が残るという認識を示しました。",
      "textPos": ""
    },
    {
      "title": "小池知事「情報公開して信頼得たい」",
      "img": "",
      "align": "",
      "text": "東京都の小池知事は、豊洲市場で11日朝行われた初めての競りを視察しました。<br /><br />小池知事は記者団に対し、「豊洲市場に前からいるようで、すっかりなじんでいる。豊洲市場が新しい１ページをきょう刻んだことを大変うれしく思っている」と述べました。<br /><br />そのうえで小池知事は「使い勝手なども含めて、業者の皆さんに慣れてもらう部分と、開設者として改善する点など、しっかりコミュニケーションを取っていきたい。消費者の皆さんを含めて、安心・安全のためには情報公開が重要だと思うので、しっかりと公開することで信頼を勝ち得ていきたい」と述べました。<br /><br />さらに「物流が今、大変革を遂げていて、直接、消費者に産地から届けられることも、ごく普通に始まっている。豊洲ブランドを一日も早く確立し、新しい中央卸売市場の存在感を確立して、物流革命の中でも新しい豊洲市場が役割を果たせるように業界の方々とも連携していきたい」と述べました。",
      "textPos": ""
    },
    {
      "title": "官房長官 「豊洲ブランド 世界に発進を」",
      "img": "",
      "align": "",
      "text": "菅官房長官は午前の記者会見で、「83年間の長きにわたり食料の安定供給を果たしてきた築地が終わり、その伝統が豊洲市場に引き継がれる。何となくさみしい思いと同時に　新しい市場で豊洲ブランドというものを世界に発信できるよう、みんなで努力していかれることを期待したい」と述べました。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20181010/k10011666071000.html",
      "title": "大量のネズミ 築地市場から拡散のおそれ 周辺地域は戦々恐々",
      "date": "10月10日  17時05分",
      "datetime": "2018-10-10T17:05",
      "imgPath": "html/20181010/K10011666071_1810101635_1810101705_01_02.jpg",
      "iconPath": "html/20181010/K10011666071_1810101635_1810101705_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20181010/movie/k10011666071_201810102153_201810102157.html",
      "duration": 117
    },
    {
      "link": "html/20181009/k10011664561000.html",
      "title": "築地市場の引っ越し進む 市場休業で小売店など食材調達に苦慮",
      "date": "10月9日  18時30分",
      "datetime": "2018-10-09T18:30",
      "imgPath": "html/20181009/K10011664561_1810091542_1810091546_01_02.jpg",
      "iconPath": "html/20181009/K10011664561_1810091542_1810091546_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20181009/movie/k10011664561_201810091755_201810091758.html",
      "duration": 90
    },
    {
      "link": "html/20181006/k10011661251000.html",
      "title": "築地市場が営業終了 83年の歴史に幕 豊洲に引っ越しへ",
      "date": "10月6日  18時35分",
      "datetime": "2018-10-06T18:35",
      "imgPath": "html/20181006/K10011661251_1810061240_1810061241_01_02.jpg",
      "iconPath": "html/20181006/K10011661251_1810061240_1810061241_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20181006/movie/k10011661251_201810061317_201810061319.html",
      "duration": 86
    }
  ],
  "relationLink": [
    {
      "link": "http://www3.nhk.or.jp/shutoken-news/",
      "title": "首都圏NEWSWEB",
      "time": "各地のニュース",
      "datetime": ""
    },
    {
      "link": "http://www.nhk.or.jp/shutoken/net/report/20180925.html",
      "title": "築地市場の歴史伝える“小さな図書室”の引っ越し",
      "time": "首都圏ネットワーク・リポート 9月25日",
      "datetime": "2018-09-25"
    }
  ],
  "word": [
    {
      "link": "word/0000179.html",
      "title": "豊洲市場問題"
    }
  ],
  "news_id": "k10011666941000",
  "yyyy": "2018",
  "mm": "10",
  "dd": "11",
  "url": "https://www3.nhk.or.jp/news/html/20181011/k10011666941000.html"
}