{
  "cate": "4",
  "date": "10æ22æ¥ 18æ57å",
  "datetime": "2018-10-22T18:57",
  "video": "/news/html/20181022/movie/k10011680561_201810221213_201810221214.html",
  "duration": 154,
  "img": "html/20181022/K10011680561_1810221006_1810221214_01_03.jpg",
  "title": "10年前退職の職員も 中央省庁の障害者雇用水増しで報告書",
  "summary": "中央省庁による障害者雇用の水増し問題で、政府の検証委員会は、去年６月の時点で８割を超える28の機関で合わせて3700人が水増しされていたなどとする報告書をまとめました。報告書では、法律で定められた雇用率を達成するため、恣意的（しいてき）に解釈した基準に基づいたずさんな運用が長年にわたって続けられてきたと指摘しています。",
  "more": "弁護士や有識者らで作る検証委員会は、水増しの経緯などを調べるため先月から各府省庁の担当者に聞き取りなどを行い、22日に開かれた関係省庁の連絡会議に報告書を提出しました。<br /><br />それによりますと、去年６月の時点で、中央省庁の８割を超える28の機関で合わせて3700人が水増しされていました。<br /><br />内訳は国税庁が1103人で最も多く、次いで国土交通省が629人、法務省が512人、防衛省が332人などとなっています。<br /><br />この中では、国税庁で精神障害と認定する手帳を所持していない「うつ病」などの精神疾患とされる職員を障害者としていたほか、国土交通省では、障害者として雇用された職員を退職後も計上し続けていて、中にはおよそ10年前に退職した職員も含まれていたということです。<br /><br />そのうえで、多くの機関では法律で定められた雇用率を達成するため、恣意的に解釈した基準に基づいたずさんな運用が長年にわたって続けられていたと指摘しています。<br /><br />一方、所管する厚生労働省も民間企業への指導に重点を置くあまり、中央省庁の実態把握がおろそかで、障害者の範囲や確認方法などに関する周知などもあいまいだったとしています。<br /><br />そして「極めてゆゆしき事態だ」として、再発防止を図ることはもとより、障害者雇用を促進するため指導や対策に取り組むよう求めています。",
  "body": [
    {
      "title": "総合職試験に合格 面接で不採用の障害者は",
      "img": "",
      "align": "",
      "text": "検証委員会の報告書について、中央省庁への就職を目指し不採用となった障害者からは「水増しは意図的に行われたとしか思えない。自分の力の及ばないところに左右されていたかもしれないと思うと、悔しいし悲しい」という声が上がりました。<br /><br />関西地方に住む20代の男性は、脳性まひによって手足に重度の障害があり、電動車いすで生活しています。<br /><br />国立大学の学生だった数年前、障害者としての視点を生かして国の政策に携わる仕事がしたいと、いわゆるキャリア官僚を目指して国家公務員の総合職試験を受験し、上位16番目という優秀な成績で合格しました。<br /><br />中央省庁に就職するには、試験に合格したあと各省庁の面接を受けて採用される必要がありますが、男性はいずれの省庁も不採用となりました。<br /><br />面接を受けたのは財務省や文部科学省など、今回、水増しが明らかになった省庁でした。<br /><br />総合職試験のほか、一般職試験にも合格していて、各省庁の面接を受けましたが、一般職でも採用には至りませんでした。<br /><br />男性は「当時は自分の能力不足が原因で採用されなかったのだろうと気持ちを切り替えたが、自分の力の及ばないところに左右されていたかもしれないと思うと、悔しいし悲しい」と話しました。<br /><br />大学卒業後、男性は関西地方の自治体に地方公務員として就職し、現在、自治体の政策作りにも携わっています。<br /><br />今回、明らかになったさまざまな水増しの内容について「意図的に行われたとしか思えない。私も公務員なので思うが、行政機関は法律を順守すべき立場だから、どのような事情であれ、法律をゆがめるような作為的なことは許されない」と批判しました。<br /><br />そのうえで今後、国に期待することとしては「ただ数合わせで障害者を雇用するのであれば意味がなく、政策立案の過程にどんどん携わっていけるようにしてほしい。一過性ではなく、障害者雇用を継続できるような安定的な制度を作ってほしい」と訴えていました。",
      "textPos": ""
    },
    {
      "title": "来年度末までに障害者4000人余 雇用へ",
      "img": "",
      "align": "",
      "text": "今回の問題を受け、関係省庁の連絡会議では障害者の雇用促進策をまとめました。<br /><br />この中では法律で定められた雇用率、2.5％を達成するため、来年度末までに中央省庁全体で4000人余りの障害者を雇用するとしています。<br /><br />そのための雇用促進策として、障害者を対象とした統一的な職員採用試験を新たに設け、来年２月に初めて実施するほか、職場への定着を進めるため非常勤での勤務を経験したあとに、常勤に移行できる制度などを設けるとしています。<br /><br />また、法定雇用率を達成できていない地方自治体に対しても、必要な措置を講じるよう要請するとともに、国からの支援を検討するとしています。",
      "textPos": ""
    },
    {
      "title": "自治体の水増し 3800人",
      "img": "",
      "align": "",
      "text": "この問題をめぐっては全国の自治体でも同様の水増しが行われていたことが明らかになっていて、厚生労働省は自治体が行った再点検の結果を取りまとめました。<br /><br />それによりますと、全国の都道府県と市区町村、それに教育委員会で働く障害者は去年６月の時点で、４万9000人余りとされていましたが、このうちおよそ3800人が水増しされていたということです。<br /><br />職員に占める障害者の割合は、全体で2.4％とされていたのが再点検の結果2.16％となり、当時義務づけられていた法定雇用率の2.3％を下回りました。<br /><br />都道府県の知事部局で法定雇用率を下回ることになったのは、青森、山形、福島、茨城、群馬、富山、石川、山梨、長野、静岡、和歌山、島根、香川、愛媛、高知、長崎、熊本、鹿児島、沖縄の19県です。<br /><br />厚生労働省は、全国の自治体に対して再発防止に向けた取り組みを求めるとともに障害者の雇用を促進するため必要な支援を行うとしています。",
      "textPos": ""
    },
    {
      "title": "委員長「あぜんとする思い」",
      "img": "",
      "align": "",
      "text": "今回の報告書について検証委員会の委員長を務める元検事で弁護士の松井巖氏は、記者会見で、「厚生労働省による行政機関の実態に対する関心の低さや、各省庁の意識の低さがあいまって不適切な計上が長年にわたって継続してきた。公務員の仕事のしかたとしては一体何だと、あぜんとする思いだ」と述べました。<br /><br />一方、「意図的なケースは認められなかった」としていて、その理由について「『意図的に行ったものではない』という各省庁の主張を覆す証拠は得られなかった」などと説明しました。そのうえで、中央省庁に対しては「今回の事態を深く反省し、検証結果を重く受け止めることを望む」と述べました。",
      "textPos": ""
    },
    {
      "title": "官房長官「再発防止 政府一体で行う」",
      "img": "",
      "align": "",
      "text": "菅官房長官は午前の記者会見で「大変、厳しい指摘をいただいた。政府としては検証結果を真摯（しんし）に受け止めて23日、関係閣僚会議を開催し、障害者雇用を推進していくための基本方針を決定して、再発防止と法定雇用率の速やかな達成に向けて、計画的な取り組みを政府一体となって行っていく」と述べました。",
      "textPos": ""
    },
    {
      "title": "根本厚生労働相「深く反省 各府省は最大限尽力を」",
      "img": "",
      "align": "",
      "text": "根本厚生労働大臣は関係省庁の連絡会議で「大変厳しい指摘を受けた。政府として真摯に受け止め、深く反省したい。法定雇用率を達成するだけでなく、障害のある方が意欲と能力を発揮して活躍できる場の拡大に取り組むことが重要で、各府省には最大限尽力してもらいたい」と述べました。",
      "textPos": ""
    },
    {
      "title": "自民 萩生田幹事長代行「判定基準を明確に」",
      "img": "",
      "align": "",
      "text": "自民党の萩生田幹事長代行は記者会見で「検証委員会の報告を重く受け止めて、きちんとした障害者雇用の在り方を確立したい。何をもって障害者と認定するか、あやふやな部分があったことは否めず、今後は判定の基準を明確にしたうえで、目標の雇用人数をきちんとクリアしていく努力を、政府と一体でやっていきたい」と述べました。",
      "textPos": ""
    },
    {
      "title": "公明 高木国対委員長「反省すべきは反省を」",
      "img": "",
      "align": "",
      "text": "公明党の高木国会対策委員長は、政府与党協議会のあと記者団に対し、「公明党としては、政府に、反省すべきは反省し、障害者の立場に立って、再発防止や法定雇用率の速やかな達成に向け、最大限の努力をしてもらいたいと伝えた」と述べました。",
      "textPos": ""
    },
    {
      "title": "立民 枝野代表「国会でさらに明確に」",
      "img": "",
      "align": "",
      "text": "立憲民主党の枝野代表は、視察先の北海道奥尻町で、記者団に対し、「調査の全体像を精査し、国会で事実関係や経緯をさらに明確にしていきたい。民間企業に事実上の義務化をしながら、政府が雇用していなかった背景には、官尊民卑的な古い考えが横たわっているのではないか。もし、意図的でないとすれば、障害者雇用に対し、政府全体の感度が鈍かったと思う」と述べました。",
      "textPos": ""
    },
    {
      "title": "共産 小池書記局長「驚くべき中身」",
      "img": "",
      "align": "",
      "text": "共産党の小池書記局長は、記者会見で、「驚くべき中身だと言わなければならない。霞が関の中で、一定の横の連携や、裏マニュアル的なものでもあったのかと思わせるような、共通したやり口での偽造や偽装、ねつ造が行われていたのではないか。今後、数合わせで雇用するということに終わらせては絶対にいけない」と述べました。",
      "textPos": ""
    },
    {
      "title": "専門家「各省庁は障害者雇用について理解を」",
      "img": "",
      "align": "",
      "text": "今回の検証結果について障害者雇用に詳しい中央大学の阿部正浩教授は「退職した人も計上するなどどう考えてもおかしなことが長年にわたって続けられてきたのは、ずさんとしか思えない」と指摘しました。<br /><br />そのうえで、「障害者雇用率の目標達成のため環境を整備せずにただやみくもに障害者を採用するというのでは、障害者のほうが困ることになる。各省庁が障害者雇用について理解し、一人一人にあった職場環境を作っていってほしい」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20181022/k10011680591000.html",
      "title": "障害者雇用 水増しが多かった省庁は？ 報告書の内容詳細",
      "date": "10月22日  16時24分",
      "datetime": "2018-10-22T16:24",
      "imgPath": "html/20181022/K10011680591_1810221050_1810221118_01_02.jpg",
      "iconPath": "html/20181022/K10011680591_1810221050_1810221118_02_01.jpg",
      "video": "",
      "duration": 0
    },
    {
      "link": "html/20181021/k10011679551000.html",
      "title": "障害者対象の新採用試験導入へ 雇用水増し問題受け 政府",
      "date": "10月21日  4時33分",
      "datetime": "2018-10-21T04:33",
      "imgPath": "html/20181021/K10011679551_1810202219_1810210433_01_02.jpg",
      "iconPath": "html/20181021/K10011679551_1810202219_1810210433_02_01.jpg",
      "video": "",
      "duration": 0
    },
    {
      "link": "html/20181017/k10011674741000.html",
      "title": "公明 中央省庁の障害者雇用水増しでチェック体制構築を提言",
      "date": "10月17日  14時44分",
      "datetime": "2018-10-17T14:44",
      "imgPath": "html/20181017/K10011674741_1810171435_1810171458_01_02.jpg",
      "iconPath": "html/20181017/K10011674741_1810171435_1810171458_02_01.jpg",
      "video": "",
      "duration": 0
    }
  ],
  "relationLink": [
    {
      "link": "http://www.nhk.or.jp/kaisetsu-blog/100/304492.html",
      "title": "「障害者雇用水増し 能力を発揮できる環境を」（時論公論）",
      "time": "解説委員室ブログ 8月30日",
      "datetime": "2018-08-30"
    }
  ],
  "word": [
    {
      "link": "word/0000684.html",
      "title": "障害者雇用水増し"
    }
  ],
  "news_id": "k10011680561000",
  "yyyy": "2018",
  "mm": "10",
  "dd": "22",
  "url": "https://www3.nhk.or.jp/news/html/20181022/k10011680561000.html"
}