{
  "cate": "7",
  "date": "10æ9æ¥ 11æ21å",
  "datetime": "2018-10-09T11:21",
  "video": "",
  "duration": 0,
  "img": "html/20181009/K10011664251_1810091132_1810091135_01_02.jpg",
  "title": "元横綱 輪島の輪島大士さんが死去",
  "summary": "大相撲の元横綱 輪島の輪島大士さんが８日、亡くなったことがわかりました。70歳でした。",
  "more": "輪島さんは昭和23年に石川県七尾市で生まれ、日大で２年連続で「学生横綱」となり、昭和45年の初場所で幕下付け出しで初土俵を踏みました。<br /><br />その後、スピード出世で番付を上げて、昭和48年の夏場所後、25歳で第54代横綱に昇進。学生相撲出身では初めてでした。<br /><br />左を差してからの強烈な下手投げは「黄金の左」と呼ばれ、３年前に亡くなった日本相撲協会の前理事長の横綱 北の湖と白熱した対戦を繰り広げて、「輪湖時代」と呼ばれ、14回の優勝を果たしました。<br /><br />そして、昭和56年の春場所を最後に現役を引退し、年寄名跡の１つ、「花籠」を襲名して後進の指導に当たりました。<br /><br />しかし、日本相撲協会の規定に違反して年寄名跡を借金の担保に使っていたことから、昭和60年12月に廃業し、その後はプロレスラーやタレントとして活動しました。<br /><br />関係者によりますと、輪島さんは８日、自宅で亡くなったということです。",
  "body": [
    {
      "title": "相撲ファンは",
      "img": "",
      "align": "",
      "text": "輪島さんが亡くなったことについて、東京 両国の国技館周辺で聞きました。<br /><br />64歳の男性は「当時は珍しい金色の締め込みをつけるなど昔からの慣習にとらわれず、チャレンジを続けていたという印象を持っています。まわしにこだわる取り口も好きで亡くなってしまったことは残念です」と話していました。<br /><br />70歳の女性は「国技館で観戦するなど応援していました。力強い相撲は華やかで当時の相撲人気を支えた１人でしたが、亡くなってしまったことを受け入れたいと思います」と話していました。<br /><br />70歳の女性は「現役時代、体がきれいで取組をテレビで見ることを楽しみにしていました。亡くなったのはショックです」と話していました。",
      "textPos": ""
    },
    {
      "title": "輪島さんの出身地でも悼む声",
      "img": "",
      "align": "",
      "text": "出身地、石川県七尾市では、輪島さんの死を悼む声が聞かれました。<br /><br />50代の男性は「私にとってはスーパースターで憧れの存在でした。子どものころ相撲大会に参加するときには相撲の取り口をまねていました。また、元気な姿を市民の前に見せてもらえると考えていましたが、亡くなったと聞いて残念でなりません」と話していました。<br /><br />80代の男性は「地元の人ですから当然応援していました。横綱といえば相撲の頂点ですからとても評価しています。亡くなったと知って残念です」と話していました。",
      "textPos": ""
    },
    {
      "title": "横綱 白鵬「もっとアドバイスもらいたかった」",
      "img": "",
      "align": "",
      "text": "元横綱 輪島の輪島大士さんが亡くなったことについて、横綱 白鵬は巡業先の静岡県東伊豆町で取材に応じ、「稽古のあとに聞き、びっくりしました。輪島さんが果たされた14回目の優勝の時に、同じ金色の締め込みを着け、敬意を払いました。本当に親しく、かわいがってもらいました。もっと長生きして酒を飲みながらアドバイスしてもらいたかったので、悔いが残ります」と話しました。<br /><br />そして、「『黄金の左』という絵に描いたような左の下手投げをビデオで研究してきましたが、実は右からの攻めが強く、左からの投げが決まる。われわれにとって見どころがたくさんの名勝負をしてきた先輩横綱でした。歴代の横綱たちと天国で酒を飲みながら、見守ってほしいです」と悼んでいました。<br /><br />また、白鵬は左からの上手投げ、輪島さんは左からの下手投げが得意で、このことについて輪島さんと話した際、「輪島さんは『白鵬と自分の投げはふたつともいい投げだ。でも自分のほうが下手だ。下手投げだから。白鵬は上手投げだから上手な投げだ』と話していた」というエピソードを紹介しました。",
      "textPos": ""
    },
    {
      "title": "元横綱 石山五郎さん「相撲界では異色」",
      "img": "",
      "align": "",
      "text": "輪島さんと同い年で、ともに横綱として昭和の大相撲を盛り上げた元横綱 三重ノ海の石山五郎さんは「２年前に名古屋で偶然会ったのが最後で、そのとき向こうは咽頭がんの影響で声が出なかったが、とても元気だったので、亡くなったと聞いてびっくりした」と話しました。<br /><br />現役時代は幕内で43回対戦し、輪島の27勝、三重ノ海の16勝で、「とにかく腕力が強かったし、左を差してからのすくい投げは強烈だった」とその強さを振り返りました。<br /><br />そのうえで「相撲界では異色の人だった。ホテルから部屋に通うなど、考えられないことをしていた。そういうことをやりながら、結果を出していて、うらやましく思うこともあった」と型破りな人柄をしのんでいました。",
      "textPos": ""
    },
    {
      "title": "元大関 増位山太志郎さん「天才だった」",
      "img": "",
      "align": "",
      "text": "大相撲の元大関、増位山太志郎さんは、輪島さんとの幕内での対戦成績が８勝30敗と大きくリードされました。<br /><br />増位山さんは「左を差されて同じ形で負けることが多かった。右からの強烈なおっつけや左を差して『半身』で攻める独自の取り口を磨いて横綱に上り詰めた輪島は天才だったと思う」と振り返りました。<br /><br />そのうえで、「もう１回会って話しをしたかった。同じ時代に切さたく磨したライバルがいなくなることはさみしい」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "https://www3.nhk.or.jp/news/easy/k10011664251000/k10011664251000.html",
      "title": "横綱だった輪島さんが亡くなる",
      "time": "NEWSWEB EASY 10月10日",
      "datetime": "2018-10-10"
    }
  ],
  "word": [
    {
      "link": "word/0000005.html",
      "title": "おくやみ"
    },
    {
      "link": "word/0000003.html",
      "title": "大相撲"
    }
  ],
  "news_id": "k10011664251000",
  "yyyy": "2018",
  "mm": "10",
  "dd": "09",
  "url": "https://www3.nhk.or.jp/news/html/20181009/k10011664251000.html"
}