{
  "cate": "2",
  "date": "10æ13æ¥ 21æ27å",
  "datetime": "2018-10-13T21:27",
  "video": "",
  "duration": 0,
  "img": "html/20181013/K10011670711_1810132014_1810132119_01_02.jpg",
  "title": "“私を知って” “マークで知って”",
  "summary": "「折りたためない車いすなのに畳んでといわれる」<br />「音楽を聴くヘッドホンではないのに、音楽を聴いていると言われる」<br />一見しただけでは分かりづらい病気や障害がある人たちが、生活する中での誤解を解き、理解を広げようと、病気などの特徴が一目でわかるマークを作る動きが各地で広がっています。",
  "more": "",
  "body": [
    {
      "title": "「子ども用車いす」示すマーク",
      "img": "html/20181013/K10011670711_1810132014_1810132119_01_03.jpg",
      "align": "",
      "text": "このうち札幌市の団体は、重い病気や障害で体の不自由な子どもが利用する「子ども用車いす」を示すマークを作って販売しています。<br /><br />子ども用車いすは、ベビーカーと間違われやすく、電車やバスに乗った時たたむように注意されたり、スロープを出してもらえなかったりすることもあったということです。<br /><br />マークには車いす乗った子どもの絵に「子供用車いす」という文字がデザインされていて、母親たちが一つ一つミシンで手作りしています。",
      "textPos": "bottom"
    },
    {
      "title": "",
      "img": "html/20181013/K10011670711_1810132338_1810132352_01_04.jpg",
      "align": "",
      "text": "マークを作った団体の運上昌洋さんは「マークがあることで子どもたちが外に出る機会が少しでも増えるとうれしい。またそうした機会が増える中で障害のある子どもたちが当たり前に受け入れられる社会になっていってほしいと思います」と話していました。",
      "textPos": "bottom"
    },
    {
      "title": "",
      "img": "html/20181013/K10011670711_1810132338_1810132342_01_04.jpg",
      "align": "",
      "text": "子ども用車いすを示すマークは大阪でも作られていて、東京 秋葉原と茨城県つくば市を結ぶつくばエクスプレスの駅にはマークが載った啓発ポスターが掲示されています。<br /><br />また、札幌市の団体の子ども用の車いすのマークは、今月10日から３日間東京 江東区で開かれた国際福祉機器展にも出品され、多くの人たちがマークを手に取っていました。<br /><br />４歳の脳性まひの女の子を子ども用車いすに乗せて会場を訪れていた母親は「ベビーカーと間違われることはしょっちゅうで、そのたびに悲しい気持ちになっていました。マークの認知度があがり子どもが少しでも生きやすく、出かけやすくなってくれたらありがたいです」と話していました。",
      "textPos": "bottom"
    },
    {
      "title": "「聴覚過敏」示すマーク",
      "img": "html/20181013/K10011670711_1810132014_1810132119_01_04.jpg",
      "align": "",
      "text": "またふつうの音が耐えられないほど大きく聞こえたり、ひどい時には吐き気をもよおしたりする「聴覚過敏」を示すマークは、大阪にあるステッカーなどを作る会社がデザインし、会社のホームページから無料で利用することができます。<br /><br />聴覚過敏の人は音を和らげるため、「イヤーマフ」と呼ばれるヘッドホン型の耳当てをつけることがありますが音楽を聴いていると誤解され、レストランなどで注意をされるケースがあるということです。<br /><br />マークにはイヤーマフをつけたウサギの絵と「苦手な音を防いでいます」などという文字がデザインされています。",
      "textPos": "bottom"
    },
    {
      "title": "「感覚過敏」伝えるマーク",
      "img": "html/20181013/K10011670711_1810132014_1810132119_01_05.jpg",
      "align": "",
      "text": "このほか先月には、聴覚過敏だけでなく視覚過敏や触覚過敏などさまざまな「感覚過敏」の症状を伝えるマークがついたパスケースの販売をさいたま市のＮＰＯ法人が始めました。<br /><br />表側には目や耳の形がデザインされていて、裏側の透明なケースに「強い光が苦手です」などそれぞれの症状を紙に書いて入れることができます。<br /><br />ＮＰＯ法人では「特に子どもは苦手な感覚をうまく説明できない。症状を周囲に知ってもらい誤解を解いたり生活しやすくするために活用してほしい」としています。",
      "textPos": "bottom"
    },
    {
      "title": "サポートお願い！たすきで伝える",
      "img": "html/20181013/K10011670711_1810132014_1810132119_01_06.jpg",
      "align": "",
      "text": "視覚障害者の間では、外出した際などに「手助けしてほしい」という気持ちを周りの人に伝える「たすき」が広がり始めています。<br /><br />このたすきは、視覚障害者が駅のホームから転落する事故が相次ぐ中、周囲の人に気軽に声をかけてもらおうとことし神奈川県内の女性が作りました。<br /><br />見た人がすぐにわかるようたすきには、「声かけ ２、３分サポートお願い」というメッセージが書かれ、900人以上の視覚障害者に配られました。<br /><br />千葉県船橋市に住む視覚に障害がある松川正則さんもことし７月からたすきを使い始めました。<br /><br />松川さんは、白じょうを手に、１人で通勤していますが、交差点を横断するときや駅のホーム、それに買い物など周囲のサポートが必要なときにたすきを使っています。<br /><br />この日、家電量販店でたすきを手に持つと、店員がたすきに気づき、松川さんに「何かお探しですか」と声をかけていました。<br />松川さんは、「乾電池を探しています」と伝え、商品のある場所まで案内してもらい、レジで会計を済ませていました。<br /><br />松川さんは「たすきをつけると店員さんがすぐに声をかけてくれるようになり買い物が楽しくなりました。コミュニケーションを取るうえで役に立っています」と話しています。<br /><br />また、声をかけた店員は「『声かけ』という文字が見えたのですぐに声をかけられました。サポートが必要だとすぐ気付くことができるのでたすきがあるのとないのでは違います」と話していました。",
      "textPos": "bottom"
    },
    {
      "title": "専門家「意思表示しやすく」",
      "img": "",
      "align": "",
      "text": "独自のマークを作る動きが広がっていることについてバリアフリー政策などに詳しい近畿大学の三星昭宏名誉教授は「障害者は、他人に何かを頼むことに遠慮する傾向にある。かつて嫌な思いをしたり、厳しい言葉を浴びせられたりした経験があると生涯トラウマになる。マークをつけることで意思表示をしやすくなるという点でいい取り組みだ」と話しています。<br /><br />そのうえで「多くの人は困っている人を手助けしたいという気持ちはあるものの、何をやっていいかわからない、そのマークが何か分からないことも多く、まずは多くの人に知ってもらうことが大切だ。さらに、こうしたマークがなくても障害者がお願いしやすい社会を作っていくことが大切だと思う」と話しています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "http://www3.nhk.or.jp/news/html/20180611/k10011472141000.html",
      "title": "幸せの黄色いたすき",
      "time": "News Up 6月11日",
      "datetime": "2018-06-11"
    },
    {
      "link": "http://www3.nhk.or.jp/news/html/20180412/k10011400121000.html",
      "title": "優しさの連鎖",
      "time": "News Up 4月12日",
      "datetime": "2018-04-12"
    }
  ],
  "word": [],
  "news_id": "k10011670711000",
  "yyyy": "2018",
  "mm": "10",
  "dd": "13",
  "url": "https://www3.nhk.or.jp/news/html/20181013/k10011670711000.html?utm_int=news-new_contents_list-items_048"
}