{
  "cate": "4",
  "date": "10æ15æ¥ 17æ12å",
  "datetime": "2018-10-15T17:12",
  "video": "/news/html/20181015/movie/k10011672221_201810151909_201810151912.html",
  "duration": 85,
  "img": "html/20181015/K10011672221_1810151659_1810151700_01_02.jpg",
  "title": "消費税率10％に引き上げへ 首相 消費冷え込み対策などを指示",
  "summary": "消費税率の10％への引き上げをめぐり、安倍総理大臣は、臨時閣議で、来年10月に予定どおり10％に引き上げる考えを重ねて示したうえで、消費の冷え込みを抑える対策などに万全を期すよう指示しました。そして、こうした対策を臨時・特別の措置として、来年度と再来年度の予算案で講じていく考えを示しました。",
  "more": "消費税率の10％への引き上げまで１年を切る中、安倍総理大臣は、15日午後、総理大臣官邸で開かれた臨時閣議で、「法律で定められたとおり、来年10月に10％に引き上げる予定だ。前回の引き上げの経験を生かし、あらゆる施策を総動員して、経済に影響を及ぼさないよう全力で対応する」と述べました。<br /><br />そのうえで安倍総理大臣は「引き上げ前後の消費を平準化するための十分な支援策を講じる」と述べ、引き上げ後の一定期間にかぎり、中小の小売店で買い物に使える「ポイント制」を導入することや、商店街の活性化のための対策を講じること、それに事実上の「消費税還元セール」の解禁などを念頭に、税率の引き上げ前後に、柔軟な価格の設定が可能となるようガイドラインを整備する考えを示しました。<br /><br />さらに、消費税負担が大きく感じられる住宅や自動車について、引き上げ後の購入にメリットが出るよう、税制や予算上の措置を講じる方針を示しました。<br /><br />また安倍総理大臣は、食料品などに限って税率を８％に据え置く「軽減税率」の実施に向けても準備に万全を期すよう、関係閣僚に指示しました。<br /><br />そして安倍総理大臣は、こうした対策を臨時・特別の措置として、来年度と再来年度の予算案で講じていく考えを示したうえで、「消費税率引き上げによる経済的な影響を確実に平準化できる規模の予算を編成する」と述べました。",
  "body": [
    {
      "title": "景気対策の検討項目は",
      "img": "",
      "align": "",
      "text": "政府は、消費増税にともなう景気の落ち込みを和らげるため、来年度以降の予算編成や税制改正で幅広い対策を実施する方針です。<br /><br />まず、中小の小売店の売り上げの落ち込みを防ぐため、現金を使わずにクレジットカードなどキャッシュレス決済で買い物をした人に対し、購入額の２％分をその後の買い物で使えるポイントとして還元する制度の導入を検討します。<br />ポイントにかかる費用は、政府が小売店に対して補助する方向で検討しています。<br /><br />価格が高く、増税後の買い控えが予想される「住宅」と「自動車」の対策も検討します。<br />このうち住宅については、住宅ローンの残高に応じて所得税を軽減する「住宅ローン減税」の拡充や、10％への引き上げ時に年収が775万円以下の人を対象に最大50万円を給付する予定の「すまい給付金」のさらなる拡充を検討します。<br />自動車に対しては、購入時の税負担を軽くしたり、燃費のよい車を対象とする「エコカー減税」を拡充したりすることを検討します。<br /><br />さらに、増税前の駆け込み需要をできるだけ抑えるため、増税による値上げが集中するのを防ごうと、小売業者が値上げの時期を自由に設定できるよう方策を検討します。<br /><br />また、政府は、税金を負担していないかのような誤解を消費者に与えかねないとして、現在は法律で禁止している「消費税還元セール」を事実上解禁することも検討しています。",
      "textPos": ""
    },
    {
      "title": "家計の負担は…",
      "img": "",
      "align": "",
      "text": "今回の消費増税によって家計の負担はどれくらい増すのでしょうか。<br /><br />日銀が、ことし４月に公表した試算では、消費税率を一律８％から10％に引き上げた場合、増加する家計の負担は国民全体で年間５兆6000億円程度増えるとしています。<br /><br />ただ、今回は食料品などを対象に、税率を８％に据え置く軽減税率が導入されることに加え、増税によって収入が増えた分を幼児教育の無償化などに充てることから、負担は３兆円程度軽減されるとしています。<br /><br />その結果、増加する家計の負担は最終的に国民全体で年間２兆2000億円程度になるとしています。<br /><br />４年前に消費税率が引き上げられた際には最終的な家計の負担が８兆円程度増えたとされていて、今回の負担増加は前回よりも小さくなると試算されています。",
      "textPos": ""
    },
    {
      "title": "増税の使途は…",
      "img": "",
      "align": "",
      "text": "消費税率を８％から10％に引き上げた場合、国にとっては、およそ５兆6000億円税収が増えると見込まれています。<br /><br />この使いみちについて、平成24年に、当時の民主党政権下で、民主・自民・公明の３党が合意した「社会保障の税の一体改革」では、財政の再建と社会保障の充実にそれぞれ４対１の割合で充てるとしていました。<br /><br />しかし、去年の衆議院選挙で、安倍総理大臣がこの比率をおおむね半々に見直すことを表明し、増収分のうち1.7兆円程度を新たに「人づくり革命」と「生産性革命」の政策に充てることになりました。<br /><br />具体的には、この財源を使って来年10月から、認可保育所などで３歳から５歳まで保育料を所得にかかわらず一律で無料にし、０歳から２歳までは住民税が非課税の世帯を対象に無償化します。<br /><br />また、待機児童の解消に向けて、2020年度末までに32万人分の保育の受け皿を整備するとしています。<br /><br />さらに、大学などの高等教育では、住民税が非課税の世帯の子どもを対象に、授業料の減免や返済不要の給付型奨学金を給付するほか、年収380万円未満の世帯の子どもにも段階的な支援を行うとしています。",
      "textPos": ""
    },
    {
      "title": "景気対策の背景に苦い経験が…",
      "img": "",
      "align": "",
      "text": "政府が消費増税に伴う景気対策に力を入れるのは、前回、税率を引き上げた際の苦い経験があるからです。<br /><br />平成26年４月に消費税率を５％から８％に引き上げたあと、駆け込み需要の反動で自動車や家電製品などの販売が減少して、個人消費は大きく落ち込みました。<br /><br />増税直後の４月から６月までのＧＤＰ＝国内総生産はマイナス1.8％、年率に換算してマイナス7.1％に転落し、景気の落ち込みを招きました。<br /><br />こうしたことから、安倍総理大臣は、もともと平成27年10月に予定されていた消費税率の10％への引き上げについて、「デフレ脱却が危うくなる」として、平成29年４月に延期しました。<br /><br />さらに安倍総理大臣は、おととし、伊勢志摩サミットの場で、世界経済の状況がリーマンショックの前と似たような状況にあると強い危機感を示したあと、来年10月までの再延期を決めました。<br /><br />これまで、景気への悪影響を理由に、２回にわたって10％への引き上げを延期してきただけに、政府は今回、景気の腰折れを防ぐための対策に力を入れようとしているのです。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20181015/k10011671951000.html",
      "title": "消費税率引き上げ 官房長官“「経済危機で先送り検討」不変”",
      "date": "10月15日  12時32分",
      "datetime": "2018-10-15T12:32",
      "imgPath": "html/20181015/K10011671951_1810151233_1810151236_01_02.jpg",
      "iconPath": "html/20181015/K10011671951_1810151233_1810151236_02_01.jpg",
      "video": "",
      "duration": 0
    }
  ],
  "relationLink": [
    {
      "link": "//www3.nhk.or.jp/news/special/sakusakukeizai/articles/20181015.html",
      "title": "消費増税へ対策 ポイント還元も登場！？",
      "time": "サクサク経済Ｑ＆Ａ 10月15日",
      "datetime": "2018-10-15"
    },
    {
      "link": "http://www3.nhk.or.jp/news/html/20181015/k10011672561000.html",
      "title": "消費税とキャッシュレス化 その関係は？",
      "time": "News Up 10月15日",
      "datetime": "2018-10-15"
    },
    {
      "link": "http://www.nhk.or.jp/kaisetsu-blog/700/306442.html",
      "title": "「消費増税まで１年 くらしへの影響は？」（くらし☆解説）",
      "time": "解説委員室ブログ 10月3日",
      "datetime": "2018-10-03"
    },
    {
      "link": "//www3.nhk.or.jp/news/business_tokushu/2018_1001.html",
      "title": "あと１年しかない消費増税 小売や外食は対応できる？",
      "time": "ビジネス特集 10月1日",
      "datetime": "2018-10-01"
    }
  ],
  "word": [
    {
      "link": "word/0000709.html",
      "title": "消費増税"
    }
  ],
  "news_id": "k10011672221000",
  "yyyy": "2018",
  "mm": "10",
  "dd": "15",
  "url": "https://www3.nhk.or.jp/news/html/20181015/k10011672221000.html"
}