{
  "cate": "1",
  "date": "10æ18æ¥ 6æ00å",
  "datetime": "2018-10-18T06:00",
  "video": "/news/html/20181018/movie/k10011675551_201810180556_201810180559.html",
  "duration": 126,
  "img": "html/20181018/K10011675551_1810180555_1810180600_01_03.jpg",
  "title": "ハロウィーン 終電までの帰宅呼びかけ 東京 渋谷区",
  "summary": "ハロウィーンに向けて、毎年、大勢の若者らが集まる東京・渋谷区は、路上でのごみの放置や騒音など迷惑行為が後を絶たないとして、終電までには帰宅して夜通し騒ぐのは控えることや、瓶に入った酒の販売を自粛するよう初めて呼びかけることになりました。",
  "more": "10月31日のハロウィーンをめぐっては、ここ数年、若者を中心に人気が高まり、特に渋谷では数日前から仮装した人たちがスクランブル交差点に大勢集まるなど、イベントの１つとして定着しています。<br /><br />一方で渋谷区によりますと、駅周辺の路上では使い終わった衣装や飲食物のごみが放置され、夜通し大音量で音楽を流すなど、迷惑行為が後を絶たず、住民からの苦情が多く寄せられるということです。<br /><br />このため渋谷区は、31日より前から仮装して路上に集まるのは控えるとともに、当日も終電までには帰宅して夜通し騒がないよう、ＳＮＳなどを通じて初めて呼びかけることになりました。<br /><br />さらに駅周辺の店舗には、瓶に入った酒の販売を自粛するよう求めることにしています。<br /><br />自治体がマナーを守るよう呼びかける事態となっていて、渋谷区の長谷部健区長は「大勢の人が渋谷の街を訪れてもらうのは大変ありがたいが、迷惑行為は看過できない状況だ。マナー違反をしながら大騒ぎすることが正しい楽しみ方だとは思わず、節度を持ってもらいたい」としています。",
  "body": [
    {
      "title": "迷惑行為の実態は",
      "img": "",
      "align": "",
      "text": "渋谷区によりますと、ハロウィーンでは駅周辺を中心に仮装に使った衣装や酒の瓶や缶などの大量のごみが路上に放置され、血のりとして使ったメークが路上に残り、最近では車の後部に設置したスピーカーから大音量の音楽を流して夜通し騒ぐ人が出るなど、周辺住民からの苦情が毎年寄せられているということです。<br /><br />一方で、渋谷区は着替えやメイクで、駅周辺のトイレが混雑したり汚れたりすることから、公園などに着替えやメイク用のテントを設置し、去年は10万枚のごみ袋を用意して配ったほか、ボランティアに協力を求めて路上に放置されたごみを拾うなどしてきましたが、このままでは対応が追いつかないとして、異例の呼びかけをする方針を決めたということです。",
      "textPos": ""
    },
    {
      "title": "トラブル多発で警視庁も対策",
      "img": "",
      "align": "",
      "text": "ここ数年、ハロウィーンに仮装をして渋谷のスクランブル交差点周辺集まる人が多くいて、トラブルなども起きています。<br /><br />中には犯罪の被害に遭うケースもあり、警視庁によりますと、去年は混雑する路上で女性が体を触られたり、財布などを盗まれたりする被害が相次いだということです。<br /><br />また、警戒に当たっていた機動隊員の体をつかんだとして、男が公務執行妨害の疑いで逮捕されました。<br /><br />さらに、飲食店では看板が壊されたり、窓が割られたりする被害が後を絶たず、路上に空き缶や仮装に使った衣装などが大量に放置されるなど参加者のマナーも問題になっています。<br /><br />警視庁は４年前から機動隊を出動させて毎年大規模な警戒体制を取っていて、「ＤＪポリス」と呼ばれる機動隊の広報班が、集まっている人の誘導などに当たっています。<br /><br />また、人が多く集まる場所に車が突っ込む危険性もあるため、混雑の状況に応じて車両の通行を規制する措置も取っています。",
      "textPos": ""
    },
    {
      "title": "渋谷の若者は",
      "img": "",
      "align": "",
      "text": "渋谷では、ハロウィーンに合わせてクラブや商業施設でパーティーや仮装コンテストなどが開かれるほか、数日前から仮装した若者が集まり、スクランブル交差点をはじめ周辺の路上が大勢の人で混雑するなど、ハロウィーンはイベントの１つとして定着しています。<br /><br />渋谷を訪れていた18歳の会社員の男性は「渋谷は若者が集まる街で、特にハロウィーンは盛り上がるので去年も来ました。路上でも楽しめるイベントで、互いに写真を撮り合うのがおもしろいし、多少、盛り上がり過ぎるのはしかたがないことだと思う」と話していました。<br /><br />一方、20代の女子大生は「ことしは友達と『渋谷のハロウィーンに行きたいね』と話していますが、痴漢が多いとも聞いているので心配です。ごみも多く、マナーは守らなければいけないと思う」と話していました。<br /><br />このほか、去年のハロウィーンで渋谷に来たという10代の女子大生は、「街の中も満員電車のように人がいっぱいで、もう少しスムーズに移動できるようにしてほしい」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [
    {
      "link": "word/0000100.html",
      "title": "トレンド"
    }
  ],
  "news_id": "k10011675551000",
  "yyyy": "2018",
  "mm": "10",
  "dd": "18",
  "url": "https://www3.nhk.or.jp/news/html/20181018/k10011675551000.html"
}