{
  "cate": "2",
  "date": "10æ18æ¥ 16æ11å",
  "datetime": "2018-10-18T16:11",
  "video": "/news/html/20181018/movie/k10011676291_201810181623_201810181624.html",
  "duration": 52,
  "img": "html/20181018/K10011676291_1810181622_1810181624_01_03.jpg",
  "title": "東京都内でアライグマの捕獲が急増 10年で10倍近くに",
  "summary": "17日夜、東京・赤坂の繁華街で外来種のアライグマが見つかり、警察など出動しておよそ２時間後に捕獲される騒ぎとなりました。このアライグマ、東京都内で捕獲される数が10年間で10倍に増え、平成28年度はおよそ600頭に上ることがわかりました。",
  "more": "東京都によりますと、都内で捕獲されるアライグマは増加傾向にあり、平成19年度は64頭だったのが、平成24年度には259頭、さらに平成28年度には599頭と、この10年で10倍近くに急増していることがわかりました。<br /><br />捕獲されるのは多くは多摩地域ですが、ここ数年は、23区内でも捕獲されるようになり、平成28年度には少なくとも16頭が23区内で捕獲されています。<br /><br />また都が定めたアライグマとハクビシンの駆除計画に沿って、今年度は渋谷区や新宿区、それに世田谷区など17の区で予算をつけ、捕獲のためのわなをしかけるなど対策に取り組んでいます。<br /><br />23区内では主に住宅地や庭先など目撃されていて、中には飼育している金魚や育てている果物を食べられたという被害の報告があるということです。<br /><br />また、東京都のまとめによりますと、平成14年度からアライグマによる農業被害も出はじめ、平成23年度に６万円だった被害額は、平成28年度には314万円に上ってたということです。",
  "body": [
    {
      "title": "捕獲業者「屋根裏にフンや尿も」",
      "img": "",
      "align": "",
      "text": "東京都内にあるアライグマなどの駆除を行う業者でも、最近は都心の住宅などでアライグマが見つかったという相談が寄せられていて、相談は徐々に増える傾向にあります。<br /><br />屋根裏などで見つかった際はフンや尿が見つかることもあり、臭いも強いためオリを設置して、お菓子や果物など置き捕獲を試みます。しかし一週間ほどオリを設置しても捕獲できず、生活に支障がでるケースもあるということです。<br /><br />業者は「アライグマは見た目とちがって凶暴なところもあり、むやみに手を出すとかまれたり引っかかれたりする。寄生虫がいることもある。発見された場合は消毒も欠さず行うようにしている」と話していました。",
      "textPos": ""
    },
    {
      "title": "都市はパラダイス",
      "img": "",
      "align": "",
      "text": "外来生物の実態に詳しい国立環境研究所生物・生態系環境研究センターの五箇公一さんは、「アライグマは人間の食べ残しを餌にしたり建物の隙間や増えつつある空き家に巣を作ったりして都心部でも生息圏が広がっている。都市部は餌に困らない、襲ってくる動物もいないアライグマにとっては住みやすい“パラダイス”のような場所だ」と指摘しています。<br /><br />そのうえで、「アライグマは凶暴で、かんだり、ひっかいたりすることがある。またどんな感染症を持っているかわからない危険性がある。見かけたら決して手を出すことなく、自治体や保健所に通報してほしい」と話していました。",
      "textPos": ""
    },
    {
      "title": "日本で拡散の訳",
      "img": "",
      "align": "",
      "text": "環境省などによりますと、アライグマの野生化が日本で初めて確認されたのは、いまから50年以上前の昭和37年で、愛知県の動物園から逃げ出したのがきっかけとされています。<br /><br />そして昭和52年、アライグマが登場するアニメが大ヒットし、「かわいい」と人気を集めたアライグマが大量に輸入されるようになりました。<br /><br />しかしアライグマは成長するに連れて凶暴になるため、捨てられたり、飼われていた場所から逃げ出したりして野生化するケースが全国各地で相次いだということです。<br /><br />20年ほど前までは北海道や中部地方などに分布が限られていましたが、環境省が平成22年から去年にかけて行った調査では、秋田県、高知県、それに沖縄県を除く44の都道府県でアライグマの生息が確認されていて、日本のほぼ全域に分布が広がったことになります。",
      "textPos": ""
    },
    {
      "title": "農作物や建造物にも被害",
      "img": "",
      "align": "",
      "text": "アライグマによる農作物への被害も増えていて、５本の長い指を持つ前足を器用に使って畑の野菜や果物を食べるなど、被害の総額は平成28年度、全国で３億3600万円に上りました。<br /><br />また鋭い爪で、住宅や歴史的建造物に傷をつける被害も発生していて、奈良の唐招提寺にある国の重要文化財の御影堂でアライグマがひっかいたとみられる傷が見つかっています。<br /><br />このほかヒトにも感染するウイルスの媒介などの悪影響もあると指摘されています。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20181017/k10011675501000.html",
      "title": "東京 赤坂にアライグマ出没し大騒動",
      "date": "10月18日  8時12分",
      "datetime": "2018-10-18T08:12",
      "imgPath": "html/20181017/K10011675501_1810180655_1810180812_01_03.jpg",
      "iconPath": "html/20181017/K10011675501_1810180655_1810180812_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20181017/movie/k10011675501_201810180655_201810180811.html",
      "duration": 77
    }
  ],
  "relationLink": [
    {
      "link": "http://www.nhk.or.jp/gendai/articles/3866/index.html",
      "title": "あなたの家も危ない！？ 都会を侵略“エイリアン”外来動物",
      "time": "クローズアップ現代＋",
      "datetime": ""
    }
  ],
  "word": [],
  "news_id": "k10011676291000",
  "yyyy": "2018",
  "mm": "10",
  "dd": "18",
  "url": "https://www3.nhk.or.jp/news/html/20181018/k10011676291000.html"
}