{
  "cate": "6",
  "date": "10æ18æ¥ 7æ55å",
  "datetime": "2018-10-18T07:55",
  "video": "/news/html/20181018/movie/k10011675661_201810180709_201810180755.html",
  "duration": 147,
  "img": "html/20181018/K10011675661_1810180709_1810180755_01_03.jpg",
  "title": "カナダ 大麻を合法化 店舗には多くの人が列",
  "summary": "カナダ政府は、しこう品としての大麻の使用や栽培を合法化しました。国として大麻を認めたのは、南米のウルグアイに次いで世界で２か国目です。",
  "more": "カナダ政府は、17日、しこう品としての大麻の所持、使用、栽培を一定の条件のもとで合法化し、東部のニューファンドランド・ラブラドール州にある店舗の前では多くの人が列をつくり、解禁に向けてカウントダウンをしました。<br /><br />大麻は政府が許可した生産施設や販売店などで取り扱われ、州によって18歳あるいは19歳から、１人30グラムまで所持することができます。<br /><br />解禁初日に購入した男性は「違法でなくなったことを確認するために買いに来た」と話していました。<br /><br />大麻は、隣国アメリカでは首都ワシントンのほか、カリフォルニア州など９つの州で合法化されていますが、国として認めるのは、南米のウルグアイに次いでカナダが２か国目となります。<br /><br />国境警備などを担当する閣僚は記者会見で、大麻が犯罪組織の資金源になるのを防ぐためには、合法にして政府の規制のもとで取り扱われることが望ましいという考えを強調しました。<br /><br />また、大麻解禁を公約に掲げていたトルドー首相も、ツイッターに「犯罪組織からもうけを取り上げる」と投稿しました。<br /><br />カナダでは、大麻を合法にすれば大麻草の栽培などへの投資が促されて税収が増えるという期待もある一方、健康に深刻な影響を及ぼすという懸念も根強くあります。",
  "body": [
    {
      "title": "カナダの日本大使館 注意呼びかけ",
      "img": "",
      "align": "",
      "text": "カナダにある日本大使館は「日本では大麻の所持、購入を含む譲受などは違法とされ、処罰の対象となっている。この規定は、日本国内のみならず、海外において行われた場合であっても適用されることがある」として、在留邦人や日本人観光客に対して大麻や大麻成分が入った食品や飲料を購入しないよう注意を呼びかけています。",
      "textPos": ""
    },
    {
      "title": "アメリカでは９州で合法",
      "img": "",
      "align": "",
      "text": "アメリカでは、首都ワシントンのほか、西部のカリフォルニア州やコロラド州、東部のマサチューセッツ州など、９つの州でしこう品としての大麻が合法です。<br /><br />また、来月６日の中間選挙に合わせて、中西部のミシガン州とノースダコタ州で合法にするかどうかを問う住民投票が行われます。<br /><br />しかし、大麻の所持、使用、栽培は国全体を管轄する連邦法では禁止されています。<br /><br />このため、マネーロンダリング対策として金融決済は制限されていて、合法の州の店舗ではクレジットカードが使えないのが一般的です。<br /><br />また、大麻に関連した事業をアメリカで展開する企業は、事実上、アメリカで株式を上場することができません。<br /><br />さらに飛行機の中に持ち込むことはできず、合法の州どうしの間の移動であっても、州をまたいで大麻は運べません。<br /><br />一方、カナダは国家として合法にしたため、国内路線の航空便であれば１人30グラムまで大麻を機内に持ち込めます。<br /><br />また、大麻に関連した企業による株式の上場も認めており、大麻成分が入った食品や飲料を開発する企業などが多くの資金を集めています。",
      "textPos": ""
    },
    {
      "title": "日本では若者の乱用目立つ 警察が取締り強化",
      "img": "",
      "align": "",
      "text": "日本国内では、大麻を所持したり、栽培したりすることは大麻取締法で禁止されています。<br /><br />今回のカナダのように、しこう品としての大麻の所持などが合法化された国で入手した大麻を日本に持ち込んだり、郵送したりした場合も摘発の対象になります。<br /><br />警察庁によりますと、ことし６月までの半年間に大麻取締法違反で警察に検挙された人は全国で1700人と、統計がある昭和33年以降、年間の検挙者が最多となった去年を上回るペースで推移しています。<br /><br />なかでも、10代と20代が合わせて910人に上り、全体の半数以上を占めていて、若者の乱用が目立っているということです。<br /><br />大麻は、ほかの薬物の乱用のきっかけとなるおそれが高いことから「ゲートウェイドラッグ」とも呼ばれていて、警察は若者の間に「大麻は有害性が低い」などといった誤った認識が広がっているおそれがあるとして注意を呼びかけるとともに、取締りを強化しています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "https://www3.nhk.or.jp/news/special/international-news/breakfast/",
      "title": "朝食前のあなたに…ちょっと気になる国際ニュース",
      "time": "",
      "datetime": ""
    },
    {
      "link": "https://www.nhk.or.jp/ohayou/digest/2018/10/1010.html",
      "title": "若者に広がる大麻 捜査に密着",
      "time": "おはよう日本 けさのクローズアップ 10月10日",
      "datetime": "2018-10-10"
    }
  ],
  "word": [
    {
      "link": "word/0000560.html",
      "title": "国際１"
    }
  ],
  "news_id": "k10011675661000",
  "yyyy": "2018",
  "mm": "10",
  "dd": "18",
  "url": "https://www3.nhk.or.jp/news/html/20181018/k10011675661000.html"
}