{
  "cate": "1",
  "date": "9æ30æ¥ 15æ59å",
  "datetime": "2018-09-30T15:59",
  "video": "/news/html/20180930/movie/k10011650901_201809301552_201809301556.html",
  "duration": 90,
  "img": "html/20180930/K10011650901_1809301552_1809301559_01_03.jpg",
  "title": "野宿し人目避けながら逃走か 警察署から逃走の男",
  "summary": "大阪の警察署から逃走し逮捕された樋田淳也容疑者（30）と一緒にいた男性が、「道の駅などで野宿しながら旅をしていた」と話していることが、警察への取材でわかりました。警察は、人目を避けながら逃走を続けていたとみて、48日間の行動などを調べることにしています。",
  "more": "樋田淳也容疑者（30）は、30日午前、捜査車両に乗せられて大阪府警察本部に到着しました。<br /><br />樋田容疑者は、先月12日の夜、大阪の富田林警察署から逃走し、29日午後６時半ごろ、山口県周南市の道の駅で菓子パンや缶コーヒーなどを万引きしたとして逮捕されました。<br /><br />その後、大阪府警の捜査員に引き渡され、留置場の設備を壊して逃げた加重逃走の疑いで逮捕されました。<br /><br />警察によりますと、調べに対し黙秘しているということです。<br /><br />樋田容疑者は、道の駅で40代の男性と一緒にいましたが、この男性は警察に「３週間ほど前に愛媛県の道の駅で声をかけられ、各地の道の駅などで野宿しながら旅をしていた」などと話しているということです。<br /><br />指名手配されている容疑者だとは知らなかったということで、警察は事件とは無関係とみています。<br /><br />警察は、人目を避けながら逃走を続けていたとみて、48日間の行動などを調べることにしています。",
  "body": [
    {
      "title": "同行男性「道の駅で野宿」",
      "img": "",
      "align": "",
      "text": "警察によりますと、山口県周南市の道の駅で樋田容疑者と一緒にいた男性は、今月上旬、愛媛県内の道の駅で声をかけられ、およそ３週間にわたって、自転車で一緒に行動していたということです。<br /><br />周南市の道の駅の防犯カメラには、２人が一緒にいる様子が映っていました。男性は、警察に「道の駅などで野宿しながら各地を転々としていた。名前も知らず、容疑者とは思わなかったが、勝手に付いてきてうっとうしかった。いま思えば、いつもサングラスをかけていて不思議だった」と話しているということです。<br /><br />警察は、２人が出会った経緯や山口県に来るまでの足取りなどを調べています。",
      "textPos": ""
    },
    {
      "title": "「道の駅上関海峡」の駅長は",
      "img": "",
      "align": "",
      "text": "樋田容疑者が身柄を確保された山口県周南市から東におよそ50キロ離れた、山口県上関町にある「道の駅上関海峡」の高津京介駅長によりますと、28日の朝、男が「自転車で日本を１周しているが野宿してもいいか」などと話しかけてきたということです。<br /><br />男は、別の男性と一緒に自転車で道の駅を訪れ、29日の朝にかけて敷地内で野宿していたということで、男の自転車にはたくさんの荷物と釣りざおが積まれていたほか、もう１人の男性の自転車には樋田容疑者と一緒に行動していた男性の自転車と同じく「ママチャリで日本一周」という言葉が書かれていたということです。<br /><br />高津駅長は「自分のところにも立ち寄っていたかもしれないと思い、驚いています。捕まえられなかったのが残念です。何を盗まれたのか防犯カメラの映像を見てしっかり調べたい」と話していました。<br /><br />また、樋田容疑者とよく似た男に話しかけられたという女性店員は「堂々としていて怪しい雰囲気はなく、公開されていた映像などと異なり、とても日焼けして髪型もさっぱりしていたので気づきませんでした。自分から話しかけてくるなど、フレンドリーな雰囲気でした」と話していました。",
      "textPos": ""
    },
    {
      "title": "「道の駅上関海峡」の防犯カメラには",
      "img": "",
      "align": "",
      "text": "「道の駅上関海峡」の防犯カメラの映像では、28日の午前９時半ごろから10時ごろにかけて、店内で黒い帽子にサングラスをかけた男が、両手を後ろに回しレジの女性店員と時折、笑顔を浮かべながら話をしている様子が確認できます。<br /><br />このあと、男は辺りを気にするようなそぶりを見せながら、レジを背にして、近くの陳列棚に置かれた「たこ飯」の弁当１つを右手に取り、両手で抱えて店内を歩き出します。<br /><br />およそ20秒後、男は画面の奥側にある農産物などが陳列されたコーナーに向かい、カメラに背を向けるようにして上着の中に手を入れますが、振り返ると手に持っていた弁当は見えなくなりました。<br /><br />映像では、男が少し膨らんだように見える上着の腹の部分に手をあてたまま再び店内を歩き回る姿が確認できます。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20180930/k10011650451000.html",
      "title": "48日ぶりに逮捕された樋田容疑者 大阪府警に到着",
      "date": "9月30日  10時49分",
      "datetime": "2018-09-30T10:49",
      "imgPath": "html/20180930/K10011650451_1809301042_1809301049_01_02.jpg",
      "iconPath": "html/20180930/K10011650451_1809301042_1809301049_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20180930/movie/k10011650451_201809301050_201809301052.html",
      "duration": 89
    }
  ],
  "relationLink": [],
  "word": [
    {
      "link": "word/0000680.html",
      "title": "容疑者逃走"
    }
  ],
  "news_id": "k10011650901000",
  "yyyy": "2018",
  "mm": "09",
  "dd": "30",
  "url": "https://www3.nhk.or.jp/news/html/20180930/k10011650901000.html"
}