{
  "cate": "4",
  "date": "10æ23æ¥ 23æ10å",
  "datetime": "2018-10-23T23:10",
  "video": "/news/html/20181023/movie/k10011683201_201810232315_201810232329.html",
  "duration": 70,
  "img": "html/20181023/K10011683201_1810232325_1810232330_01_03.jpg",
  "title": "シリアで拘束の安田純平さん「解放の可能性高い」 菅官房長官",
  "summary": "菅官房長官は23日夜、臨時に記者会見し、シリアで武装組織に拘束されていたフリージャーナリストの安田純平さんが解放された可能性が高いと発表しました。",
  "more": "この中で菅官房長官は、「本日、日本時間午後７時40分ごろ、３年前にシリアで拘束された安田純平氏が、早ければ本日中に解放されるという情報がカタール国からもたらされた。その後、日本時間午後９時ごろ、カタール国からの連絡として、安田純平氏が解放され、トルコ当局のアンタキヤの入管施設にいるとの情報がもたらされている」と述べました。<br /><br />そのうえで、菅官房長官は、「現在、トルコ当局などを通じて人定関係を確認中だが、諸般の情報を総合すれば、安田純平氏本人である可能性が高いものと考えられ、その旨を安田氏のご夫人にもお伝えした。なお人定関係の確認には、一定の時間を要する見込みだ」と述べ、政府として確認を急いでいることを明らかにしたうえで、解放されたのは安田さん本人の可能性が高いという認識を示しました。",
  "body": [
    {
      "title": "「日本国籍と称する人物が連れてこられた」",
      "img": "",
      "align": "",
      "text": "安田純平さんがいるとみられるアンタキヤの入管施設があるトルコ南部のハタイ県は、23日、声明を出し、「23日に、本人の証明書を持っていない日本国籍と称する人物が治安機関と情報機関の協力でトルコに連れてこられた」としています。<br /><br />そのうえで、この人物が、安田さんかどうかは、日本の機関の確認が必要だとして日本大使館などの確認を待っていると説明しています。",
      "textPos": ""
    },
    {
      "title": "拘束の経緯",
      "img": "",
      "align": "",
      "text": "安田純平さんは、2015年６月、シリアの内戦を取材するため、トルコ南部から国境を越えてシリアに入ったあと行方がわからなくなり、現地の武装組織に拘束されたとみられています。<br /><br />その翌年の３月には、安田さんとみられる人物の映像がインターネット上で公開され、さらに２か月後には、「助けてください。これが最後のチャンスです」などと日本語で記された紙を持った画像が、インターネット上に投稿されました。<br /><br />そして、ことし７月、安田さんとみられる人物が、オレンジ色の服を着て、「私の名前はウマルです。韓国人です。きょうの日付は、2018年７月25日。とてもひどい環境にいます。今すぐ助けてください」と話す動画がインターネット上に投稿されました。",
      "textPos": ""
    },
    {
      "title": "安田さんの足どり",
      "img": "",
      "align": "",
      "text": "安田純平さんの友人によりますと、安田さんは、2015年の５月、取材のため、日本からシリアの隣国・トルコのイスタンブールに渡ったということです。<br /><br />それから１か月ほどの間は、イスタンブールやシリアとの国境に近い町などトルコ国内を転々として取材のための人脈づくりを進めていました。<br /><br />そして６月の中旬には、シリアとの国境に近いトルコ南部の都市アンタキヤに入って現地に住むシリア人の案内でシリアの反体制派の武装勢力に接触し、６月22日の夜、トルコとシリアの国境地帯にある山を徒歩で越え、シリア北西部のイドリブ県に入ったとみられています。<br /><br />この時点で、親しい友人などに、シリアに入国したという内容と、携帯の電波が悪いという内容のメッセージを送っていますが、その後、連絡が途絶えました。<br /><br />安田さんが入ったとみられるイドリブとその周辺は、当時「ヌスラ戦線」と名乗っていた国際テロ組織アルカイダ系の過激派組織と、ほかの反政府勢力のグループが大半の地域を支配していました。<br /><br />シリア入国後、１週間がたっても連絡が取れないため、安田さんの知り合いがトルコ側の関係者に尋ねたところ「ヌスラ戦線」に拘束されたと聞いたという説明を受けたということです。<br /><br />そして、おととし３月には安田さんとみられる男性が英語で話す映像が、おととし５月には「助けてください。これが最後のチャンスです」と書かれた紙を持った画像が、インターネット上に投稿されました。<br /><br />その後、およそ２年にわたって安田さんに関連する映像や画像の投稿は止まっていましたが、ことし６月に、安田さんとみられる男性が英語で家族に向けたメッセージを話す映像や７月には、オレンジ色の服を着て「とてもひどい環境にいます。今すぐ助けてください」と日本語で訴える映像がインターネット上に投稿されていました。",
      "textPos": ""
    },
    {
      "title": "安田さんを拘束していた組織は",
      "img": "",
      "align": "",
      "text": "安田さんを拘束していたとみられる武装組織は、当時、「ヌスラ戦線」と名乗っていた過激派組織です。<br /><br />もともとはイラクでテロを繰り返した過激派組織、「イラクのアルカイダ」から派生した組織で、2011年にシリアで結成されたあと、アサド政権と戦う反政府勢力の１つとして台頭しました。<br /><br />同じく「イラクのアルカイダ」を前進組織とする過激派組織ＩＳ＝イスラミックステートが2014年の６月にシリアとイラクにまたがる国家の樹立を宣言したあとは、ＩＳとたもとを分かち、国際テロ組織アルカイダに忠誠を誓って、対立が表面化しました。<br /><br />その後、ヌスラ戦線は、ほかの勢力と統合したり、分裂したりして名前を変えていて、分裂したグループが安田さんを拘束しているとの情報も出ていました。",
      "textPos": ""
    },
    {
      "title": "拘束されたイドリブとは",
      "img": "",
      "align": "",
      "text": "安田純平さんが拘束されていると見られていたのがシリア北西部のイドリブ県です。<br /><br />イドリブ県はアサド政権との戦闘を続ける反政府勢力が残る最大の拠点で、安田さんは2015年６月、トルコ南部から国境を越えてイドリブ県に入ってから連絡が途絶えています。<br /><br />内戦が続くシリアでは2011年以降、アサド政権と反政府勢力、それに過激派組織ＩＳ＝イスラミックステートによる３つどもえの戦闘が続いていましたが、ＩＳが事実上、崩壊する中、イドリブ県にはアサド政権の攻撃を逃れてきた戦闘員や市民が多く集まっています。<br /><br />内戦で圧倒的優位に立つアサド政権がイドリブ県に大規模な攻撃に踏み切るのかが焦点となるなか、アサド政権の後ろ盾のロシアと反政府勢力を支援するトルコが合意し、今月中旬、双方の間に非武装地帯が設けられました。<br /><br />反政府勢力がこの非武装地帯から重火器の撤去や戦闘員の退去を迫られるなかで、拘束されている安田さんを取り巻く状況にも変化がでるのではないかとの見方がでていました。",
      "textPos": ""
    },
    {
      "title": "安田純平さんとは",
      "img": "",
      "align": "",
      "text": "安田純平さんは、「信濃毎日新聞」の記者をへて、フリージャーナリストになり、イラクやシリアなどの紛争地域の取材を続けてきました。<br /><br />14年前の平成16年には、自衛隊がイラクの復興支援に派遣されている中、現地に取材に入り、武装グループに拘束され、３日後に解放されました。<br /><br />当時イラクには、外務省の退避勧告が出されていたこともあり、自己責任を問う声もあがりましたが、安田さんは帰国後の講演会などで、「自衛隊がイラクに派遣される中で、現状をチェックするために取材していた。政府の判断がほんとうに正しいか考えるためには、その地域に取材に行かなければわからない」などと述べ、危険を冒してでも取材する意義を訴えていました。<br /><br />その後もイラクやシリアなどの紛争地域に入り、平成22年にはイラクの民間軍事会社などでみずから料理人として働きながら、戦場で働く労働者の姿を記録した著書も出版しています。<br /><br />過激派組織ＩＳ=イスラミックステートに拘束されて殺害されたフリージャーナリストの後藤健二さんとも親交があり、後藤さんの殺害が明らかになった直後の平成27年２月、ＮＨＫの取材に対して、「紛争地の取材をすべきでないとの声があるが、取材によって得られた情報がなければ、難民支援をするかどうかの判断もできない。取材の必要性は揺らぐものではない」と話していました。",
      "textPos": ""
    },
    {
      "title": "安田氏の解放に向けた協力を働きかけ",
      "img": "",
      "align": "",
      "text": "政府関係者によりますと、安倍総理大臣は、今回、協力を得たカタールやトルコに加え、関係が良好なヨルダンなど関係国に対して首脳会談の際などに、安田氏の解放に向けた協力を働きかけていたということです。<br /><br />また2015年に外務省に設けられた、イスラム過激派組織の動向など、国際テロに関する情報を収集する「国際テロ情報収集ユニット」が中心となり、関係国に対して、情報の提供などを要請していたということです。<br /><br />この政府関係者は、こうした取り組みが安田氏の解放につながったのではないかという見方を示していました。",
      "textPos": ""
    },
    {
      "title": "外務省 シリア全土に退避勧告",
      "img": "",
      "align": "",
      "text": "外務省は、過激派組織ＩＳ＝イスラミック・ステートが勢力を拡大しているとして、2011年４月からシリア全土に対し、最も強い危険情報である「退避勧告」を出し、渡航しないよう呼びかけています。<br /><br />2015年には、フリーカメラマンの男性が、トルコを経由して、シリアに渡航する計画を表明したのに対し、外務省は警察庁とともに渡航の自粛を強く働きかけ、最終的には旅券法に基づきパスポートを返納させ、渡航を差し止めたケースもありました。",
      "textPos": ""
    },
    {
      "title": "政府高官「健康状態など確認して判断」",
      "img": "",
      "align": "",
      "text": "政府高官は記者団に対し、「現時点で健康状態は、はっきりとはわからないが、悪いとは聞いていない」と述べたうえで、帰国の見通しについて、「日本大使館の職員が現地で安田さんに接触して健康状態などを確認してから判断することになる」と述べました。",
      "textPos": ""
    },
    {
      "title": "安田さんの母親「ただただうれしい」",
      "img": "",
      "align": "",
      "text": "安田純平さんの母親の幸子さんは「まだ本当に解放されたのかわかりませんが、本当だとしたら、ただただ、うれしいです。皆さんには本当にご迷惑をおかけしました。ご支援を頂き、本当にありがとうございました」と話していました。<br /><br />母親の幸子さんは、安田さんが拘束されてから、毎日、千羽鶴を折って無事解放されるよう祈っていたということです。<br /><br />幸子さんは「３年半の間、毎日、何度も折り紙を折っては息子の名前を呼び続けてきました。こんなに息子の名前を呼び続けたことはなかったです。息子には『頑張ったね』と声をかけたいです。ほかに何の話をすればいいのか今は思い浮かばないです」と涙ながらに話していました。",
      "textPos": ""
    },
    {
      "title": "高世仁さん「無事に帰ってきてほしい」",
      "img": "",
      "align": "",
      "text": "安田純平さんのシリアをめぐる取材の相談に乗っていたジャーナリストの高世仁さんはＮＨＫの電話取材に対し、「解放の一報が入ってほっとした。心身ともに健康なのかまだわからないので、心配している。３年以上にわたって過酷な環境に置かれていたのでとにかく無事に帰ってきてほしい。シリアで何が起きているかを伝えるために現地に行ったので、何があったのかを報道してほしい」と話しています。",
      "textPos": ""
    },
    {
      "title": "常岡浩介さん「本当によかった」",
      "img": "",
      "align": "",
      "text": "シリアに入国して連絡が途絶える直前まで安田純平さんと連絡を取り合っていたフリージャーナリストの常岡浩介さんは、ＮＨＫの電話インタビューに対し「安田さんの解放のために何ができるか仲間の間で話していたので解放の知らせを聞いて本当によかったと思う。安田さんにはお疲れ様と言いたい。帰国後は、シリアのテロ組織の事情について世の中に最大限伝えてほしい」と話しています。",
      "textPos": ""
    },
    {
      "title": "横田徹さん「とても安心」",
      "img": "",
      "align": "",
      "text": "安田純平さんと交流があり、自身もシリアで取材をしてきた報道カメラマンの横田徹さんは、「安田さんが解放された可能性があるという情報を聞いて、友人としてとても安心しました」と話していました。<br />そのうえで「みずから望んで捕まりたいというジャーナリストはおらず、捕まらずにみずからの取材した内容を持ち帰って伝えることで取材は完結するので、本人の中でも後悔はあるだろうが、生きて帰れることは、本人のためにも家族のためにも本当によかったと思います」と話していました。",
      "textPos": ""
    },
    {
      "title": "藤原亮司さん「知らせを聞いて安ど」",
      "img": "",
      "align": "",
      "text": "安田さんと同様にシリア内戦を現地で取材してきたジャーナリストの藤原亮司さんは、「３年前に『これからシリアに入る』と連絡をもらったのが最後だったので、知らせを聞いて安どした。『おつかれさま』と言いたい。拘束されていたとみられるイドリブへの総攻撃の話もあり心配していたが、現地の部族などの情報から、安田さんを拘束していた武装集団が攻撃を受けたとも聞いていて、状況が変わったのだと思う。帰国後は貴重な経験を発信してほしい」と話していました。",
      "textPos": ""
    },
    {
      "title": "藤本敏文さん「よかった」",
      "img": "",
      "align": "",
      "text": "シリアに渡航した経験を安田純平さんと一緒に本にまとめるなど、安田さんと親交があった藤本敏文さんは、「シリアに入国する少し前までＬＩＮＥでやり取りして取材について聞いていたので、音信不通になったあとは空爆に巻き込まれないかなど心配していた。解放された可能性が高いという情報を聞いてよかったなと思う。シリア情勢を日本人ジャーナリストが取材するというのは意味があることで、戻ったら現地の状況について伝えてほしい」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20181023/k10011683181000.html",
      "title": "シリアで拘束とみられる安田純平さん 解放の情報 政府確認急ぐ",
      "date": "10月23日  22時51分",
      "datetime": "2018-10-23T22:51",
      "imgPath": "html/20181023/K10011683181_1810232251_1810232324_01_02.jpg",
      "iconPath": "html/20181023/K10011683181_1810232251_1810232324_02_01.jpg",
      "video": "",
      "duration": 0
    },
    {
      "link": "html/20181024/k10011683471000.html",
      "title": "安田純平さん これまでの経緯",
      "date": "10月24日  7時27分",
      "datetime": "2018-10-24T07:27",
      "imgPath": "html/20181024/K10011683471_1810240810_1810240848_01_03.jpg",
      "iconPath": "html/20181024/K10011683471_1810240810_1810240848_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20181024/movie/k10011683471_201810240813_201810240814.html",
      "duration": 91
    },
    {
      "link": "html/20181024/k10011683481000.html",
      "title": "安田さんの家族・知人 安堵の声",
      "date": "10月24日  7時28分",
      "datetime": "2018-10-24T07:28",
      "imgPath": "html/20181024/K10011683481_1810240819_1810240849_01_03.jpg",
      "iconPath": "html/20181024/K10011683481_1810240819_1810240849_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20181024/movie/k10011683481_201810240819_201810240820.html",
      "duration": 59
    },
    {
      "link": "html/20181024/k10011683491000.html",
      "title": "動画解説）安田さん拘束 なぜ長期化？",
      "date": "10月24日  7時30分",
      "datetime": "2018-10-24T07:30",
      "imgPath": "html/20181024/K10011683491_1810240834_1810240850_01_03.jpg",
      "iconPath": "html/20181024/K10011683491_1810240834_1810240850_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20181024/movie/k10011683491_201810240833_201810240835.html",
      "duration": 217
    }
  ],
  "relationLink": [
    {
      "link": "https://www3.nhk.or.jp/news/special/international-news/breakfast/",
      "title": "朝食前のあなたに…ちょっと気になる国際ニュース",
      "time": "",
      "datetime": ""
    }
  ],
  "word": [
    {
      "link": "word/0000730.html",
      "title": "安田純平さん解放か"
    },
    {
      "link": "word/0000560.html",
      "title": "国際１"
    }
  ],
  "news_id": "k10011683201000",
  "yyyy": "2018",
  "mm": "10",
  "dd": "23",
  "url": "https://www3.nhk.or.jp/news/html/20181023/k10011683201000.html"
}