{
  "cate": "3",
  "date": "10æ6æ¥ 4æ41å",
  "datetime": "2018-10-06T04:41",
  "video": "/news/html/20181005/movie/k10011660041_201810051944_201810051954.html",
  "duration": 92,
  "img": "html/20181005/K10011660041_1810051805_1810051808_01_02.jpg",
  "title": "ノーベル平和賞 人権活動家のムクウェゲ氏とムラド氏",
  "summary": "ことしのノーベル平和賞に、性暴力の根絶に取り組んできたアフリカ中部、コンゴ民主共和国の医師と、イラク出身でみずからも性暴力の被害者である女性の人権活動家の２人が選ばれました。",
  "more": "ノルウェーのオスロにある選考委員会は５日、ことしのノーベル平和賞の受賞者に、<br />▽性暴力を受けた女性の治療に長年あたってきたコンゴ民主共和国のデニ・ムクウェゲ医師（63）と、<br />▽みずからも過激派組織ＩＳ＝イスラミックステートによる性暴力を受けながら、その実態を訴えてきた人権活動家のナディア・ムラドさん（26）の２人を選んだと発表しました。<br /><br />ムクウェゲ医師はフランスで医学を学んだあとコンゴ民主共和国の紛争地帯に病院を設立し、混乱のなかで性暴力を受けた多くの女性の治療や心のケアに取り組みました。<br /><br />一方、ナディアさんは、ＩＳに母や兄弟を殺されたうえ、みずからも繰り返し性暴力を受けましたが、その後ＩＳから逃れて、精神的な治療を受けるかたわら、世界各地を回って被害の実態を訴えています。<br /><br />ことしは、「戦争や武力紛争における性暴力は戦争犯罪であり、平和と安全を脅かす」とした決議が2008年に国連の安全保障理事会で採択されてから10年という節目の年で、選考委員会は、「今も紛争地では同様の被害が続いている」として、決議の意義を強調しています。",
  "body": [
    {
      "title": "ムクウェゲ医師「問題が広く認識」",
      "img": "",
      "align": "",
      "text": "ことしのノーベル平和賞の受賞者に選ばれた、コンゴ民主共和国のデニ・ムクウェゲ医師は５日、ノーベル財団の電話インタビューに対し、「患者の手術が終わろうとしていた時に受賞の知らせを聞いた。『自分たちの問題が広く認識された』と喜んでいることが、知らせにきてくれた女性たちの表情からわかる」と述べました。",
      "textPos": ""
    },
    {
      "title": "ムクウェゲ医師「他者のために行動できる女性を尊敬」",
      "img": "",
      "align": "",
      "text": "ことしのノーベル平和賞の受賞者に決まったコンゴ民主共和国のムクウェゲ医師は、おととし、ＮＨＫのインタビューに対し、「性暴力を受けた女性たちは治療が終わって目覚めたあと、まずはじめに『子どもたちは食事をした？』と聞く。子どもや家族など他者を常に思いやることができるのは女性だけだ。他者のために行動できる彼女たちを心から尊敬している」と、被害を受けた女性たちへの思いを述べました。<br /><br />そのうえで、「性暴力は加害者が裁かれないままでいることが問題だ」と述べ、加害者に罪を償わせることが重要だと指摘しました。",
      "textPos": ""
    },
    {
      "title": "ムクウェゲ氏知る日本の研究者「賞以上の価値ある」",
      "img": "",
      "align": "",
      "text": "コンゴ民主共和国に国連職員として駐在した経験があり、おととしムクウェゲ氏を日本に招いた立教大学特定課題研究員の米川正子さんは「ムクウェゲ氏は危険を負いながら闘ってきたので、ノーベル平和賞以上の価値があると思っています。これから先、コンゴ民主共和国の紛争や世界の性暴力の問題に注目が集まると期待したい」と話していました。<br /><br />一方で、ムクウェゲ氏はコンゴ民主共和国の政府から脅迫を受けていると指摘し、「今回の授賞で、コンゴ東部での戦闘が激しくなったりムクウェゲ氏や彼の病院に対する脅迫がさらに激しくなるおそれもある。国際社会はコンゴのこうした実情やムクウェゲ氏の身の安全について注目するべきだ」と話していました。",
      "textPos": ""
    },
    {
      "title": "コンゴ民主共和国の性的暴力",
      "img": "",
      "align": "",
      "text": "ダイヤモンドをはじめ世界有数の鉱物資源の宝庫であるコンゴ民主共和国では長年、その利権をめぐって政府軍と複数の武装グループの間で内戦や戦闘が続いてきました。<br /><br />このうち1998年から５年間続いた内戦ではルワンダやウガンダなど周辺の５か国が介入し、「アフリカ大戦」とも呼ばれ、第２次世界大戦以降単独の紛争としては最も多い400万人近くが犠牲になったと言われています。<br /><br />現在も東部を中心に戦闘が続いていて、国連は世界最大規模のＰＫＯ＝平和維持活動の部隊を派遣して対応にあたっています。<br /><br />こうした内戦や戦闘では民間人も標的にした残虐な行為が繰り広げられ、中でも敵対する勢力に対して力を誇示するため女性への性的な暴力も横行しました。<br /><br />こうしたことから「性的な暴力があたかも戦争の武器になっている」と指摘されてきました。",
      "textPos": ""
    },
    {
      "title": "ムラド氏知る医師「受賞にふさわしい」",
      "img": "",
      "align": "",
      "text": "ノーベル平和賞の受賞者に決まったナディア・ムラドさんの精神的なケアにあたっているドイツのキジルハン医師は、ＮＨＫの取材に対し「３年前に初めて会ったときは過激派組織ＩＳ＝イスラミックステートに家族を殺されたうえ、戦闘員から性的暴行を受け、心に深刻な傷を負っていた。しかし、彼女はその傷を克服しようとする強い女性だった。ナディアさんは性暴力の被害者としても、迫害を受けたヤジディ教徒としても、受賞にふさわしい」と述べました。<br /><br />そのうえで「このノーベル平和賞はナディアさんだけではなく、世界中の性暴力の被害者のものだ。今回の受賞が中東の平和にも結びつくことを願っている」と述べました。",
      "textPos": ""
    },
    {
      "title": "ナディアさんの姉「声を上げ始めた日から誇りに」",
      "img": "",
      "align": "",
      "text": "ことしのノーベル平和賞の受賞者にナディア・ムラドさんが選ばれたことについて、ナディアさんの姉がイラク北部の避難先でＡＰ通信の取材に応じ、喜びを語りました。<br /><br />この中で姉は「妹が立ち上がり、声を上げ始めたその日から、彼女を誇りに思っている。彼女はこれからも常に前を向いて敵を打ちのめすだろう」と、ナディアさんの活動をたたえました。<br /><br />イラク出身で、少数派のヤジディ教徒のナディアさんや姉は、過激派組織ＩＳ＝イスラミックステートに一時、連れ去られた経験があります。<br /><br />ナディアさんの姉は「受賞の知らせはすべてのヤジディ教徒にとって誇らしいものだ。受賞するのが私たちの誰であれ、敵の胸に銃弾を撃ち込むようなものだ」と述べたうえで、今もＩＳに捕らえられたままの女性たちが、すぐに解放されることを願っていました。<br /><br />また、同じようにＩＳに一時、連れ去られたことのあるヤジディ教徒の女性は「ＩＳから逃れた人も心のケアを必要としている。ナディアさんの受賞をきっかけに、各国はより多くの支援を寄せてほしい」と期待を示していました。",
      "textPos": ""
    },
    {
      "title": "イラク大統領「全イラク人にとって名誉」",
      "img": "",
      "align": "",
      "text": "ことしのノーベル平和賞の受賞者に、イラク出身で少数派のヤジディ教徒のナディア・ムラドさんが決まったことを受けて、イラクのサレハ大統領は５日、自身のツイッターに「ヤジディ教徒の悲劇的な状況が多くの人に知られるとともに、性暴力の被害者の人権を守ろうとするナディアさんの勇気が認められたということだ。すべてのイラク人にとって名誉なことだ」と投稿し、ナディアさんをたたえました。",
      "textPos": ""
    },
    {
      "title": "ＩＳの性暴力とヤジディ教徒",
      "img": "",
      "align": "",
      "text": "ヤジディ教はゾロアスター教などの流れをくむ宗教で、主に、イラク北部に住むクルド人の一部が信仰しています。<br /><br />2014年、過激派組織ＩＳ＝イスラミックステートはヤジディ教徒が多く住むイラク北部のシンジャールに侵攻し、クルド人部隊が奪還するまでの１年余りにわたって、地域一帯を支配しました。<br /><br />この間、ＩＳは「悪魔を崇拝している」などとして、ヤジディ教徒の全滅を図ろうと多くの住民を殺害し、国連は「大量虐殺」だとして非難しました。<br /><br />さらにクルド自治政府によりますと、ＩＳは6400人余りのヤジディ教徒を連れ去って「奴隷」として売買したり、強制労働をさせたりしたほか、特に女性や少女は何人もの男から繰り返し性的虐待を受けるなど、凄惨（せいさん）な性暴力を受けたということです。<br /><br />多くの女性は拘束中に受けた虐待のトラウマに苦しみ、心のケアを必要としていますが、十分な支援を受けられていません。",
      "textPos": ""
    },
    {
      "title": "選考委員長「女性の苦しみを見つめ 声上げることが重要」",
      "img": "",
      "align": "",
      "text": "ことしはセクハラや性暴力を告発する＃ＭｅＴｏｏが世界的な運動に広がったことから、報道陣が今回の選考理由との関連を尋ねると、選考委員会のレイス・アンデシェン委員長は「＃Ｍｅｔｏｏ運動と戦争犯罪の間には直接の関係はないものの、両者には共通点がある。女性に対する苦しみをしっかりと見つめ、女性が辱めを受けている事実を受け止め、声を上げていくことが重要だ」と述べました。<br /><br />また、２人にどのように授賞を伝えたのかと問われたのに対し、レイス・アンデシェン委員長は「２人に電話をかけたが、実はまだ連絡がとれていない。もしこの会見を見ているのなら心からおめでとうと言いたい」と話していました。",
      "textPos": ""
    },
    {
      "title": "選考委員長「これは始まりにすぎない」",
      "img": "",
      "align": "",
      "text": "ことしのノーベル平和賞の受賞者に、性暴力の根絶に取り組む２人を選んだ選考委員会のベリト・レイス・アンデシェン委員長は、ＮＨＫのインタビューに対し、「性暴力は告白することが難しく沈黙を強いられることが多い。２人の活動は、現実に起きたことを世界に伝えてきたという意味で価値がある」と述べ、２人の功績をたたえました。<br /><br />そのうえで「性暴力は、女性に苦しみを与えコミュニティを破壊するという意味で、紛争のある地域では計画的に行われている。国際社会はこの問題への関心を高める必要があり、これは始まりにすぎない」と述べ、国際社会が性暴力の根絶に取り組む必要性を強調しました。<br /><br />また、日本の慰安婦問題についても触れ「戦時下の慰安婦の問題は日本だけで起きたものではないが、日本の戦争の歴史の一部でもある。慰安婦問題は、被害を受けた女性が勇気をもって被害を告白するまでにどれだけ長い時間がかかるかを示しており、高い関心を持っている」と述べました。",
      "textPos": ""
    },
    {
      "title": "ノーベル平和賞の選考と受賞者",
      "img": "",
      "align": "",
      "text": "ノーベル平和賞はダイナマイトの発明で知られるスウェーデン人、アルフレッド・ノーベルの遺言によって今から100年以上前の1901年に授賞が始まったノーベル賞の部門の１つです。<br /><br />平和賞の選考はノルウェーの議会に任命された５人の委員で構成される委員会が行い、各国の国会議員や有識者、それに過去の平和賞の受賞者などからの推薦にもとづいて候補を選びます。<br /><br />ことしは合わせて331の個人や団体が候補に挙がっていますが、具体的な個人名や団体名は50年間、公開されないことになっています。<br /><br />最終的に受賞者が決まるのは発表直前の10月はじめで、全会一致が原則ですが、まれに多数決で決められることもあります。<br /><br />平和賞は、国際紛争の調停や軍縮、人道支援など世界平和の推進に大きく貢献した個人や団体に贈られ、去年は広島と長崎の被爆者と共に核兵器の廃絶を目指して活動し国連の「核兵器禁止条約」の採択に貢献した国際ＮＧＯ「ＩＣＡＮ」＝「核兵器廃絶国際キャンペーン」が選ばれました。<br /><br />過去には、2009年に「核兵器のない世界」の実現を呼びかけたアメリカの当時のオバマ大統領が受賞し、2000年にはいわゆる「太陽政策」を推進した韓国の当時のキム・デジュン（金大中）大統領が受賞しました。<br /><br />女性では、1991年にミャンマーの人権と民主化のために暴力によらない闘争を貫いた民主化運動のリーダーアウン・サン・スー・チー氏、2014年には子どもや女性が教育を受ける権利を訴えたパキスタンのマララ・ユスフザイさんが史上最年少の17歳で受賞しています。",
      "textPos": ""
    },
    {
      "title": "平和賞がノルウェーの理由",
      "img": "",
      "align": "",
      "text": "ノーベル賞は、６つの賞のうち５つの選考はスウェーデンで行われますが、平和賞だけはノルウェーで行われます。<br /><br />生みの親であるアルフレッド・ノーベルは、選考方法についてノルウェーの議会が任命する５人の委員会で行うなど細かく指示していますが、なぜノルウェーなのかは遺言の中で触れておらず、さまざまな説が考えられています。<br /><br />このうち、選考委員会の事務局長を務めた研究者は、当時、ノルウェー議会が国際紛争を平和的に解決しようとしていたことをノーベルが認識していたためだとする説や、ノーベルが母国のスウェーデンよりもノルウェーのほうが平和的で、より民主主義的だと考えていたためだという説、それにノーベルが尊敬していた平和活動家でもある詩人がノルウェー出身だったためだという説などをあげています。",
      "textPos": ""
    },
    {
      "title": "ＩＣＡＮ川崎氏も祝福",
      "img": "",
      "align": "",
      "text": "去年、ノーベル平和賞を受賞した国際ＮＧＯ・ＩＣＡＮ＝核兵器廃絶国際キャンペーンの川崎哲国際運営委員は、ムクウェゲ氏とムラド氏の受賞について、自身のブログに祝福の言葉を載せました。<br /><br />この中では「ノーベル委員会が戦争の中での暴力とその被害に着目し、人道と人権に焦点を当てている姿勢はすばらしい。２人は受賞によって活動を飛躍させることができるだろう」と記しています。<br /><br />そのうえで「これを機に戦争における性暴力を終わらせるための議論と行動が日本でも活発化してほしい」と記し、今後、戦時下の性暴力を止める活動で、２人と連携を図っていきたいとしています。",
      "textPos": ""
    },
    {
      "title": "日本被団協「受賞逃し残念 活動続ける」",
      "img": "",
      "align": "",
      "text": "ノーベル平和賞の受賞を逃したことについて、日本被団協＝日本原水爆被害者団体協議会の田中煕巳代表委員は「被爆者の高齢化が進む中で、ことしも受賞できなかったのは残念だ」と述べたうえで「核兵器禁止条約はできたが、それだけで世界から核兵器を無くすことはできない。今後も核兵器廃絶に向けた活動を続けていきたい」と話していました。",
      "textPos": ""
    },
    {
      "title": "オスロ平和研究所長「＃ＭｅＴｏｏが背景に」",
      "img": "",
      "align": "",
      "text": "ノーベル平和賞の受賞者を毎年予想しているノルウェーの「オスロ平和研究所」のヘンリク・ウダル所長は５日、ＮＨＫのインタビューに対し、「セクハラや性暴力を告発する『＃ＭｅＴｏｏ』の運動が起きたことで、性暴力は許されないという声がこれまで以上に強まり、この問題が国際的に解決しなければならない課題だと多くの人が認識した」と述べ、ことしの平和賞の受賞者に性暴力の根絶に取り組む２人が選ばれた背景には、去年の秋以降、ＳＮＳなどを通じて世界に広がった「＃ＭｅＴｏｏ」の運動があるという見方を示しました。",
      "textPos": ""
    },
    {
      "title": "国連事務総長「私たちと共通した価値を守っている」",
      "img": "",
      "align": "",
      "text": "国連のグテーレス事務総長は、ノーベル平和賞を受賞した２人について５日、ビデオメッセージを発表し、「紛争下で性暴力を受けた被害者を守ることで、われわれの共通した価値を守っている」として歓迎の気持ちを表しました。<br /><br />このうちナディア・ムラドさんについては「その力強い活動は世界中の人々の心を動かし、彼女たちが受けた悲惨な行為の責任を明らかにする国連の調査を支えている」と述べて、過激派組織ＩＳ＝イスラミックステートなどによる非道な犯罪を追及する国連の活動に貢献していると称賛しました。<br /><br />一方、デニ・ムクウェゲ医師については「紛争下の女性に対するひどい犯罪に目を向けるよう世界に強く訴えてきた。傷ついた女性を治療しただけでなく再び尊厳と希望をもたらした」と述べて、功績をたたえました。<br /><br />そのうえでグテーレス事務総長は、「受賞は、世界の人口の半分に偏っている暴力と不正義を知るべきだという世界的な運動の一部だ。世界中の性暴力の被害者と連帯し、この平和賞をたたえようではないか」と結んでいます。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20181004/k10011658361000.html",
      "title": "ノーベル賞「オプジーボ使いたい」病院に問い合わせ殺到",
      "date": "10月4日  18時14分",
      "datetime": "2018-10-04T18:14",
      "imgPath": "html/20181004/K10011658361_1810041808_1810041814_01_02.jpg",
      "iconPath": "html/20181004/K10011658361_1810041808_1810041814_02_01.jpg",
      "video": "",
      "duration": 0
    },
    {
      "link": "html/20181004/k10011658061000.html",
      "title": "ノーベル賞 女性は「評価低い」「選ばれにくい」指摘",
      "date": "10月4日  15時19分",
      "datetime": "2018-10-04T15:19",
      "imgPath": "html/20181004/K10011658061_1810041511_1810041519_01_02.jpg",
      "iconPath": "html/20181004/K10011658061_1810041511_1810041519_02_01.jpg",
      "video": "",
      "duration": 0
    },
    {
      "link": "html/20181003/k10011657151000.html",
      "title": "ノーベル文学賞 日本人２人同時授賞の可能性を検討 1965年",
      "date": "10月3日  19時12分",
      "datetime": "2018-10-03T19:12",
      "imgPath": "html/20181003/K10011657151_1810031957_1810032000_01_03.jpg",
      "iconPath": "html/20181003/K10011657151_1810031957_1810032000_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20181003/movie/k10011657151_201810031957_201810031959.html",
      "duration": 289
    }
  ],
  "relationLink": [
    {
      "link": "https://www3.nhk.or.jp/news/special/nobelprize2018/index.html",
      "title": "まるわかりノーベル賞２０１８",
      "time": "スペシャルコンテンツ",
      "datetime": ""
    },
    {
      "link": "http://www.nhk.or.jp/kaisetsu-blog/900/254409.html",
      "title": "「女を修理する男」（キャッチ！ワールドアイ）",
      "time": "解説委員室ブログ",
      "datetime": ""
    },
    {
      "link": "//www3.nhk.or.jp/news/web_tokushu/2017_1109.html",
      "title": "声をあげ始めた性暴力の被害者たち",
      "time": "WEB特集 11月9日",
      "datetime": "2017-11-09"
    },
    {
      "link": "https://www3.nhk.or.jp/news/special/international-news/breakfast/",
      "title": "朝食前のあなたに…ちょっと気になる国際ニュース",
      "time": "",
      "datetime": ""
    }
  ],
  "word": [
    {
      "link": "word/0000190.html",
      "title": "ノーベル賞"
    },
    {
      "link": "word/0000562.html",
      "title": "国際３"
    }
  ],
  "news_id": "k10011660041000",
  "yyyy": "2018",
  "mm": "10",
  "dd": "05",
  "url": "https://www3.nhk.or.jp/news/html/20181005/k10011660041000.html"
}