{
  "cate": "1",
  "date": "10æ6æ¥ 18æ35å",
  "datetime": "2018-10-06T18:35",
  "video": "/news/html/20181006/movie/k10011661251_201810061317_201810061319.html",
  "duration": 86,
  "img": "html/20181006/K10011661251_1810061240_1810061241_01_02.jpg",
  "title": "築地市場が営業終了 83年の歴史に幕 豊洲に引っ越しへ",
  "summary": "東京 築地市場は、豊洲市場への移転に伴って６日で営業を終え、83年の歴史に幕を閉じました。新しい市場は今月11日に開場する予定で、市場の業者たちによる大規模な引っ越しが始まりました。",
  "more": "最後の営業日となった６日午前６時、築地市場の冷凍マグロの卸売り場では、鐘の音が鳴り響く中で最後の競りが始まり、威勢のよい掛け声とともにマグロが次々と競り落とされていました。<br /><br />築地市場の移転をめぐっては、移転先の豊洲市場の土地で高い濃度の有害物質が見つかったことやその対策工事に不備があったことなど問題が相次ぎ、東京都の決定から17年かけてようやく移転が実現します。<br /><br />６日の正午からは豊洲市場への本格的な引っ越しが始まり、市場の業者たちは、今月10日までに、２トントラック換算でおよそ5300台分の荷物や、ターレーと呼ばれる小型運搬車やフォークリフトの合わせておよそ2600台を運ぶ予定です。<br /><br />そして、豊洲市場は今月11日に開場し、初めての競りが行われます。",
  "body": [
    {
      "title": "青果仲卸業者社長「築地は私の人生そのもの」",
      "img": "",
      "align": "",
      "text": "築地市場の営業が６日で終わることについて、仲卸業者や買い付けに訪れる客の間からは慣れ親しんだ市場との別れを惜しむ声が聞かれました。<br /><br />このうち明治43年創業で、果物や野菜を取り扱う仲卸業者「定松」は、83年前に築地市場が開場した当時から営業を続けてきました。<br />マスクメロンやトマトなどが主力商品で首都圏の飲食店を中心に販売しています。<br /><br />６日朝も店舗には買い付けの客が訪れ、客の１人は「よい野菜や果物を扱っていた店なので、長年お世話になっていました。通い慣れた場所なので、ここに来るのが最後というのはさみしいですが、豊洲に行っても通い続けたいと思います」と話していました。<br /><br />「定松」の牧泰利社長は「幼いころから築地に慣れ親しんできたので、きょうが最後なのはさみしいです。築地は私の人生そのものでした。『ありがとう』という気持ちでいっぱいです」と話していました。<br /><br />また、豊洲市場への移転については「築地で築き上げてきた人とのつながりを、豊洲に行ってもしっかりとつなげていきたい。そして、品質のよい商品を提供してお客さんの期待に応えたい」と話していました。",
      "textPos": ""
    },
    {
      "title": "水産仲卸業者社長「豊洲をいい市場にすることが大切」",
      "img": "",
      "align": "",
      "text": "築地市場でマグロなどを扱う水産仲卸業者で、昭和33年創業の「亀谷」の亀谷直秀社長は「20代のときから、ずっと毎日ここに来てるから、やっぱり愛着はある。築地がいい市場のまま終わってほしかったので、土壌の話が出て豊洲移転が延期になったときには、怒りというか、悲しかった。豊洲をいかにいい市場にするかということが大切だと思っている」と話していました。<br /><br />６日朝も店には多くの常連客が訪れていましたが、亀谷社長は「皆さんひととおり買い物をして、『じゃあ、また豊洲でよろしくね』という感じです。ただ、豊洲市場は駐車場が今より遠いところになってしまうとか、心配のほうが多いですね」と話していました。",
      "textPos": ""
    },
    {
      "title": "水産仲卸業者社長「目利きは豊洲に持って行く」",
      "img": "",
      "align": "",
      "text": "築地市場でおよそ300種類の水産物を取り扱う仲卸業者「山治」の山崎康弘社長は「本当になくなってしまうんだなという気持ちがすごくある。築地市場がすごいと思うのは、大きな災害などがあっても次の日にはきちんと商売が成り立っているところ。築地はそれだけ、世界一ということだし、商売のしかたは唯一無二だ」と話していました。<br /><br />豊洲への移転については「安全宣言を出してもらった以上、それが僕らの唯一の担保ですから。豊洲に行く以上はしっかりと、『築地魚河岸』から『豊洲魚河岸』に変えていかなければならない。僕らの目利きがなくなるわけじゃない。目利きは豊洲に持って行く。豊洲を物流センターにだけはしたくないなと思っている。やっぱり市場でなければだめですよね」と話していました。",
      "textPos": ""
    },
    {
      "title": "青果仲卸業者社長「みんなで豊洲作っていく気持ちで」",
      "img": "",
      "align": "",
      "text": "築地市場でわさびやまつたけなどを扱う青果の仲卸業者「築地くしや」の杉本雅弘社長は「８年前から、せり場の第一線をせがれにすべて任せているが、きょうは築地の最後の競りなので、頑張って、８年ぶりにせり場に立って盛り上げた。楽しかった」と話していました。<br /><br />豊洲市場については「やっぱり豊洲は不便で、広い。今はまだ慣れない」とする一方で、「築地だって移転したときは、日本橋や京橋から来て慣れなかったはずだ。豊洲に行って、いきなり豊洲が発展するなんてことはありえない。徐々にみんなで豊洲を作っていくという気持ちでやらないとだめだ」と話していました。",
      "textPos": ""
    },
    {
      "title": "市場協会伊藤会長「歴史的大規模な引っ越し無事に」",
      "img": "",
      "align": "",
      "text": "築地市場の業界団体で作る「築地市場協会」の伊藤裕康会長は、築地市場の営業が６日で終わることについて、「83年間、築地にずっと市場を開設し、盛衰もあったが、きょうまで無事に営業を続けてこられて、ありがたくうれしく思う。この２年間は、移転の日程が決まらず、市場が今後どうなるか気をもむばかりだったが、皆さん最後まで全力で商売をなさっていたし、お客さんも大勢来ていて、今は感動している」と話していました。<br /><br />そのうえで、「歴史的で大規模な引っ越しが始まるが、事故なく無事に終えられるようみんなで乗り切りたい。働く人の気持ちを一つに、立派で栄える豊洲市場を作り上げたい」と話していました。",
      "textPos": ""
    },
    {
      "title": "惜しむ声観光客から次々外国人からも",
      "img": "",
      "align": "",
      "text": "最後の営業日を迎えた築地市場を訪れた観光客からは、長年親しまれてきた市場の終わりを惜しむ声が聞かれました。<br /><br />６日の築地市場には、午前中から大勢の家族連れや外国人観光客でにぎわい、市場の様子を写真に収めて、名残惜しそうにしている人の姿も見られました。<br /><br />東京 江戸川区から夫と11か月の子どもの３人で訪れた32歳の会社員の女性は「築地市場はきょうで最後なので家族で来ました。マグロやいくらの海鮮丼を食べるのが楽しみです。たくさん写真に撮って、いい思い出を作りたいと思います」と話していました。<br /><br />埼玉県所沢市から来た71歳の女性は「きょうが最後だと知って、午前５時に起きて築地に来ました。市場内は混み合っていて、すし屋は２時間待ちの状態でした。多くの人の食を支えてきた昔ながらの風情ある築地市場が無くなるのはさみしいです」と話していました。<br /><br />観光で訪れたイタリア人の男性は「築地市場はイタリアでも知られていて、新鮮な魚が集まる市場の様子を見るのを楽しみに来ました。80年以上の歴史のある築地はとても魅力ある場所だと思います」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20181005/k10011659751000.html",
      "title": "築地市場 あすで83年の歴史に幕 業者ら慌ただしく準備",
      "date": "10月5日  16時14分",
      "datetime": "2018-10-05T16:14",
      "imgPath": "html/20181005/K10011659751_1810051555_1810051614_01_02.jpg",
      "iconPath": "html/20181005/K10011659751_1810051555_1810051614_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20181005/movie/k10011659751_201810051924_201810051929.html",
      "duration": 173
    },
    {
      "link": "html/20181001/k10011652931000.html",
      "title": "築地の商業施設 市場移転前に式典でアピール",
      "date": "10月1日  12時08分",
      "datetime": "2018-10-01T12:08",
      "imgPath": "html/20181001/K10011652931_1810011217_1810011225_01_02.jpg",
      "iconPath": "html/20181001/K10011652931_1810011217_1810011225_02_01.jpg",
      "video": "",
      "duration": 0
    },
    {
      "link": "html/20181006/k10011660971000.html",
      "title": "築地市場 最後の営業日「日本の台所」83年の歴史に幕",
      "date": "10月6日  6時46分",
      "datetime": "2018-10-06T06:46",
      "imgPath": "html/20181006/K10011660971_1810060644_1810060646_01_02.jpg",
      "iconPath": "html/20181006/K10011660971_1810060644_1810060646_02_01.jpg",
      "video": "",
      "duration": 0
    }
  ],
  "relationLink": [
    {
      "link": "http://www3.nhk.or.jp/shutoken-news/",
      "title": "首都圏NEWSWEB",
      "time": "各地のニュース",
      "datetime": ""
    }
  ],
  "word": [
    {
      "link": "word/0000460.html",
      "title": "豊洲移転問題"
    }
  ],
  "news_id": "k10011661251000",
  "yyyy": "2018",
  "mm": "10",
  "dd": "06",
  "url": "https://www3.nhk.or.jp/news/html/20181006/k10011661251000.html?utm_int=news-social_contents_list-items_023"
}