{
  "cate": "2",
  "date": "10æ8æ¥ 17æ30å",
  "datetime": "2018-10-08T17:30",
  "video": "/news/html/20181008/movie/k10011663491_201810081947_201810081950.html",
  "duration": 140,
  "img": "html/20181008/K10011663491_1810081817_1810081818_01_02.jpg",
  "title": "きのこ採りで遭難相次ぐ 豊作予想で注意呼びかけ",
  "summary": "ことしはきのこが豊作になると予想されている中、長野県ではきのこ採りで山に入って遭難し、死亡する人が相次いでいます。警察は山には１人で入らず、急な斜面は歩かないよう注意を呼びかけています。",
  "more": "長野県警察本部によりますと、ことし８月以降、今月４日までの間に、きのこ採りで15人が遭難し、このうち８人が死亡しています。<br /><br />今月２日には、中川村の山林で、１人できのこ採りをしていた75歳の男性が頭などを打ったあと死亡し、斜面から転落したものと見られています。<br /><br />また、伊那市や松本市などでも、きのこ採りで山に入った人が相次いで遭難し、死亡しました。<br /><br />その後も６日には、上田市の山林で母親と２人で山に入ってきのこ採りをしていた30代の女性が、斜面から落ちて頭などを打ち死亡しました。<br /><br />この夏は高温で雨が多く、きのこが多く発生する条件が整っていることから、警察はきのこ採りに出かける人が今後も増える可能性が高いとして、山には１人で入らず、急な斜面は歩かないことや、行き先や行動の予定を家族に伝えることなど注意を呼びかけています。",
  "body": [
    {
      "title": "「できるかぎり１人での入山控えて」",
      "img": "",
      "align": "",
      "text": "きのこ採りで遭難が相次いでいることについて、長野県警察本部山岳遭難救助隊の櫛引知弘隊長は「きのこ採りは登山と違って、道の無いところを行くため、滑落と道迷いによる遭難事故が多くなっています。できるかぎり１人での入山は控え、家族に告げてから行くことや携帯電話を必ず持参すること、そして山では危険な斜面に立ち入るのを避けるなど注意してほしい」と話していました。<br /><br />そのうえで、「ことしはこれまでのところ、遭難者の平均年齢は70歳を超えているので、慣れたところと思わずに、無理のない範囲で入山し、自分の命を大事にしてほしい」と話していました。",
      "textPos": ""
    },
    {
      "title": "専門ガイドのツアーも人気",
      "img": "",
      "align": "",
      "text": "一方、長野県では、安全に注意しながらきのこ採りを楽しんでもらおうと、専門のガイドによるツアーも人気を集めています。<br /><br />長野県信濃町にあるアウトドアスクールが企画した、野尻湖周辺の山林でのツアーには、この時期、連日、多くの人が参加していて、今月５日も東京や神奈川などから４人が参加しました。<br /><br />参加した人たちは車で山林に移動したあと、林をかきわけながら奥へと進み、きのこが採れるポイントを案内されました。<br /><br />山林では８月に雨が多く降ったため、例年に比べてきのこがよく育っているということで、なめこやナラタケなどを次々に採っていました。<br /><br />急な斜面に生えているきのこも多く、参加した人たちはガイドの指示に従って足元に注意しながら、きのこを採ってかごに入れていました。<br /><br />その際、専門のガイドからは注意点として、急な斜面では滑落を防ぐため、ささの束をつかみながら登ることや地図やコンパスなどを使って常にルートを確認することなどについて説明がありました。<br /><br />参加した人は「１人で山に入るのはとても不安ですし、きのこを見分けることもできないのでツアーに参加しました。１人では不安で難しいと思います」と話していました。<br /><br />ツアーを企画した「サンデープラニングＬＡＭＰ」のガイド、吉原遊さんは「山の中に１人で行ってけがをした場合、助けてくれる人はいないので、必ず複数人で行動してほしいです。また、遭難した場合は低体温症になることもあるので、予備の服装を準備してほしい」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "https://www3.nhk.or.jp/news/easy/k10011663491000/k10011663491000.html",
      "title": "山へきのこをとりに行った人が亡くなる事故が続いている",
      "time": "NEWSWEB EASY 10月10日",
      "datetime": "2018-10-10"
    }
  ],
  "word": [],
  "news_id": "k10011663491000",
  "yyyy": "2018",
  "mm": "10",
  "dd": "08",
  "url": "https://www3.nhk.or.jp/news/html/20181008/k10011663491000.html"
}