{
  "cate": "1",
  "date": "10æ16æ¥ 17æ04å",
  "datetime": "2018-10-16T17:04",
  "video": "/news/html/20181016/movie/k10011673501_201810161551_201810161553.html",
  "duration": 55,
  "img": "html/20181016/K10011673501_1810161551_1810161555_01_03.jpg",
  "title": "世界オセロ優勝の11歳福地さん 帰国便機長が前記録保持者",
  "summary": "チェコで開催された世界オセロ選手権で神奈川県に住む11歳の福地啓介さんが最年少優勝記録を更新しましたが、偉業を成し遂げた福地さんが帰国する際に乗った飛行機の機内アナウンスが話題となっています。",
  "more": "チェコで開催されていた世界オセロ選手権で、神奈川県に住む小学５年生の福地啓介さん（11）が優勝し、36年ぶりに最年少優勝記録を更新する偉業を成し遂げました。<br /><br />大仕事を終えた福地さんなど日本の選手団は帰国する際ドイツのデュッセルドルフ発成田行きの便に乗りました。<br /><br />まもなく離陸するというとき、機内に流れたアナウンスに乗客たちは驚きました。<br /><br />日本オセロ連盟の工藤浩由専務理事が撮影した動画では、機内アナウンスは「今回のチャンピオン、最年少優勝記録11歳という快挙でございます。この話をぜひ、お客様ともシェアしたく少々お時間をいただきました」などと最年少優勝記録の快挙をたたえる内容で始まります。<br /><br />続いて機長が自己紹介すると日本の選手団からはどよめきがあがりました。<br /><br />機内アナウンスをした機長の名前は谷田邦彦さん。<br /><br />なんと、谷田機長はこれまでの最年少優勝記録の保持者で36年前の15歳のときに世界選手権で優勝したオセロ界で知る人ぞ知る人物だったからです。<br /><br />谷田機長自身も機内アナウンスで「実を申しますと、以前の記録は私自身が1982年に打ち立てた15歳という記録、今回大幅な更新でございます」などと自分が福地さんの前の最年少記録保持者だと明らかにするとオセロ選手団以外の乗客からも拍手や歓声があがりました。<br /><br />「なんという偶然」と思いきや航空会社の“粋な計らい”もあったようです。<br /><br />全日空によりますと日本のオセロ選手団が搭乗することがわかったおよそ１か月ほど前から、谷田機長が帰国便に乗れるよう、調整してきたということです。<br /><br />谷田機長が日本のオセロ選手団が乗る便を操縦するのは、今回が２回目。<br /><br />しかしまさか機長の最年少記録が今回、塗り替えられるとは思っていなかったそうです。<br /><br />全日空では、機長の機内アナウンスの内容について特に禁止事項は設けておらず、今回の谷田機長による祝福のアナウンスは、「機長のオセロへの熱い思いがつまった内容になった」としています。<br /><br />ネット上でも話題となっていて「これはすごい。すてきなめぐりあわせ」とか「温かな気持ちになりました」という声や、「あのメッセージは祝福でありチャンピオンの継承式のようでもありますね」などという驚きや喜びの声が寄せられています。<br /><br />日本オセロ連盟によりますと福地さん本人も谷田さんのことを以前から知っていて偉大な先輩のアナウンスを両親と共にとても喜んでいたということです。",
  "body": [
    {
      "title": "谷田機長「おめでとう 何度も言いたい」",
      "img": "",
      "align": "",
      "text": "谷田機長はＮＨＫの取材に対し、広報を通じて「心からおめでとうを何度も言いたいです。ご活躍を搭乗いただいたみなさまと分かち合いたく機内アナウンスをさせていただきました。福地君には、人生この先ほかのことで忙しいこともあるかも知れませんが、できればオセロを続けていただいて、多くの人の目標となる存在でいて欲しいと思っています」などとコメントしています。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20181015/k10011672041000.html",
      "title": "日本の小学生 11歳でオセロ世界王者に 最年少記録36年ぶり更新",
      "date": "10月15日  13時02分",
      "datetime": "2018-10-15T13:02",
      "imgPath": "html/20181015/K10011672041_1810151348_1810151348_01_02.jpg",
      "iconPath": "html/20181015/K10011672041_1810151348_1810151348_02_01.jpg",
      "video": "",
      "duration": 0
    }
  ],
  "relationLink": [],
  "word": [],
  "news_id": "k10011673501000",
  "yyyy": "2018",
  "mm": "10",
  "dd": "16",
  "url": "https://www3.nhk.or.jp/news/html/20181016/k10011673501000.html?utm_int=nsearch_contents_search-items_002"
}