{
  "cate": "6",
  "date": "10æ21æ¥ 8æ06å",
  "datetime": "2018-10-21T08:06",
  "video": "/news/html/20181021/movie/k10011679761_201810210718_201810210806.html",
  "duration": 220,
  "img": "html/20181021/K10011679761_1810210718_1810210806_01_03.jpg",
  "title": "記者死亡への関与認めるもサウジに欧州各国から批判相次ぐ",
  "summary": "サウジアラビア政府は行方がわからなくなっていたジャーナリストの死亡に関与していたことを一転して認めましたが、ヨーロッパ各国からは説明が不十分だと相次いで批判の声があがっていて、今後事態が収束に向かうかは不透明な情勢です。",
  "more": "サウジアラビア政府は20日、これまでの説明を翻す形で政府を批判してきたジャーナリストのジャマル・カショギ氏がトルコにあるサウジアラビア総領事館で殴り合いの末に死亡したと一転して認めました。しかし、焦点となっていたムハンマド皇太子の関与については、一切言及していません。<br /><br />これについてヨーロッパ各国からは説明が不十分だと批判の声があがっています。このうち、ドイツのメルケル首相は「最も強いことばで非難する。今の情報では不十分でサウジアラビア政府が透明性を確保することを期待する」とする声明を発表したほか、フランスのルドリアン外相も声明で「多くの疑問に対する答えがいまだ得られておらず徹底的な調査が必要だ」としています。<br /><br />一方、トルコのエルドアン大統領は、20日に行った演説でサウジアラビア政府の発表について触れませんでしたが、与党・公正発展党の報道官は「何が起きたのかを明らかにする。隠蔽された事実があってはならない」と述べ、さらなる捜査が必要だとの考えを示しています。<br /><br />サウジアラビア政府の説明に各国から反発が出る中、事態が収束に向かうかは不透明な情勢です。",
  "body": [
    {
      "title": "欧州各国の批判",
      "img": "",
      "align": "",
      "text": "ヨーロッパ各国からは批判の声が相次いでいます。このうち、ドイツのメルケル首相は「サウジアラビアの行為を最も強いことばで非難する。カショギ氏の死についてサウジアラビア政府が透明性を確保することを期待する。今の情報では不十分だ」とする声明を発表しました。<br /><br />また、フランスのルドリアン外相は「断固として非難する。多くの疑問に対する答えがいまだ得られておらず、徹底的な調査が必要だ」とする声明を発表し、イギリス外務省も声明で「どう対応すべきか検討している。ジャーナリストの死亡はひどい行為で責任が問われなければならない」としています。<br /><br />さらに、アメリカのトランプ大統領はサウジアラビア政府の発表を評価する考えを示していますが、与党・共和党の有力議員からは批判が出ています。このうち、グラム上院議員は「ムハンマド皇太子が関知していないという説明を信用できない」とツイッターに投稿し首脳部の関与を追及すべきだと主張しているほか、ルビオ上院議員は「サウジアラビア政府の主張の変化はもうたくさんだ。何が起きたのかをつまびらかにし関係者は処罰されなければならない」と投稿しました。<br /><br />一方でサウジアラビアと関係が深いアラブ諸国からはサウジアラビアの対応を評価する声が相次ぎました。このうち、エジプト外務省は「サウジアラビアのサルマン国王による勇敢で断固とした決定と行動は法の原則の尊重によって行われたと理解している」とする声明を出したほか、ＵＡＥ＝アラブ首長国連邦のアブドラ外相は「真実と法的な説明責任を追求するサルマン国王の努力を称賛する」とする声明を発表し、いずれもサウジアラビア政府の説明は十分で、ムハンマド皇太子を含め国家の首脳部の責任を問う声は聞かれていません。",
      "textPos": ""
    },
    {
      "title": "「圧力かけ続け真相を明らかに」国際ジャーナリスト団体",
      "img": "",
      "align": "",
      "text": "パリに本部がある「国境なき記者団」のクリストフ・ドロワール事務局長は、20日、ツイッターに「サウジアラビアに断固とした強い圧力をかけて今回の事件の真相がつまびらかになることを期待している」と投稿し各国が協調してサウジアラビアへの圧力をかけ続けるよう求めました。<br /><br />そのうえで「サウジアラビアへの圧力を取り除こうとする試みや妥協する政策を受け入れることは、調査報道や問題提起に携わるジャーナリストを投獄し、むち打ちし、そして殺害してきたサウジアラビアに『殺人の許可証』を与えることになる」として国際社会に対し、サウジアラビアに断固とした対応をとるようくぎを刺しました。",
      "textPos": ""
    },
    {
      "title": "トランプ「大きな一歩だが真相を知りたい」",
      "img": "",
      "align": "",
      "text": "アメリカのトランプ大統領は訪問先の西部ネバダ州で「大きな一歩だ」としながらも「真相が解明されるまでは満足ではない。真相を知りたい」と述べました。そのうえで事件に関与したのかどうか注目されているサウジアラビアのムハンマド皇太子と近く電話で会談する考えを示しました。<br /><br />さらに、トランプ大統領はサウジアラビア政府との間で合意した1100億ドルに上る武器や装備品の売却については「アメリカが損害を被る」として売却する立場は変わらないと重ねて強調する一方で、サウジアラビア政府に対しては「制裁を含めて他の措置も可能だ」と述べ、武器売却の見送りではなく、別の手段でも厳しく対応できるとの考えを示しました。",
      "textPos": ""
    },
    {
      "title": "サウジアラビアの経済・軍事的な影響力",
      "img": "",
      "align": "",
      "text": "世界最大の原油輸出国であるサウジアラビアは世界経済に大きな影響力を持ちます。ＯＰＥＣ＝石油輸出国機構によりますと、サウジアラビアは世界の原油埋蔵量の18％を保有していると推計され、世界最大の原油輸出国となっていて原油の供給量を調整すると世界の原油価格が影響を受けることになります。経済産業省によりますと日本も輸入する原油の４割をサウジアラビアに頼っています。<br /><br />また軍事面でもサウジアラビアは存在感を増しています。世界の軍事情勢を分析している、ストックホルム国際平和研究所によりますと、サウジアラビアの去年の軍事費は695億ドル余りで、アメリカ、中国に続いて世界第３位となっているほか、過去５年間のサウジアラビアの武器の輸入元はアメリカとイギリスの２か国で80％以上を占めています。<br /><br />トランプ大統領は去年、初めての外遊先としてサウジアラビアを訪問し、1100億ドルにのぼる武器や装備品をサウジアラビアに売却することで合意しています。さらにイランへの圧力を強めたいトランプ政権にとって、イランと対立するイスラム教スンニ派の国々を束ねるサウジアラビアの重要性は増しています。トランプ大統領がサウジアラビアの発表を受けて対応を慎重に検討する意向を示した背景にはこうした事情がありますが、ヨーロッパや日本も含め国際社会の対応が注目されます。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20181020/k10011679261000.html",
      "title": "記者死亡への関与認めたサウジ政府 真相究明は不透明",
      "date": "10月20日  19時01分",
      "datetime": "2018-10-20T19:01",
      "imgPath": "html/20181020/K10011679261_1810201915_1810201919_01_03.jpg",
      "iconPath": "html/20181020/K10011679261_1810201915_1810201919_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20181020/movie/k10011679261_201810201915_201810201919.html",
      "duration": 131
    },
    {
      "link": "html/20181020/k10011679181000.html",
      "title": "死亡したサウジ記者の婚約者「悲嘆に暮れている」",
      "date": "10月20日  16時27分",
      "datetime": "2018-10-20T16:27",
      "imgPath": "html/20181020/K10011679181_1810201624_1810201627_01_02.jpg",
      "iconPath": "html/20181020/K10011679181_1810201624_1810201627_02_01.jpg",
      "video": "",
      "duration": 0
    }
  ],
  "relationLink": [],
  "word": [
    {
      "link": "word/0000727.html",
      "title": "サウジ記者死亡"
    }
  ],
  "news_id": "k10011679761000",
  "yyyy": "2018",
  "mm": "10",
  "dd": "21",
  "url": "https://www3.nhk.or.jp/news/html/20181021/k10011679761000.html?utm_int=news-new_contents_list-items_005"
}