{
  "cate": "7",
  "date": "10æ21æ¥ 22æ19å",
  "datetime": "2018-10-21T22:19",
  "video": "",
  "duration": 0,
  "img": "html/20181021/K10011680351_1810212051_1810212052_01_02.jpg",
  "title": "卓球 福原愛が現役引退を表明",
  "summary": "オリンピックで２大会連続でメダルを獲得した卓球の福原愛選手が、現役を引退することを表明しました。",
  "more": "これは福原選手がブログで明らかにしました。<br /><br />福原選手はこの中で「私は選手としての立場を、ここで一区切りつけることを決意しました」と記し、現役を引退することを表明しました。<br /><br />その理由として「次世代の選手達が大きな成長を遂げ、日本の卓球界全体が以前より盛り上がってきました」としたうえで、「私が選手としてできることはやり切った、頑張り抜いたという思いが強くなり、自分が選手としての立場でやるべき使命は果たせたかな、と感じるようになりました」と説明しています。<br /><br />福原選手は宮城県出身の29歳。両親の影響で３歳から卓球を始め、幼い頃から各年代の大会で優勝を果たすなど「天才卓球少女」として注目を集めました。<br /><br />オリンピックでは、ロンドン大会の女子団体で日本卓球史上初のメダルとなる銀メダルの獲得に貢献、リオデジャネイロ大会でも団体で銅メダルを獲得しました。<br /><br />リオデジャネイロ大会のあと、台湾の江宏傑選手と結婚して競技の一線を離れ、去年10月に第一子を出産しました。<br /><br />今後について、福原選手はブログの中で「これからは選手とは別な立場で、これまで支え続けてくれた皆様に、卓球を通して恩返しをしていきたいです」と記しています。",
  "body": [
    {
      "title": "中国や台湾のファンにも引退報告",
      "img": "",
      "align": "",
      "text": "中国のチームでプレーした経験もある卓球の福原選手は21日夜、中国版ツイッターでも引退を表明し、中国人のファンからは「あなたは永遠に最も愛する日本の選手だ」などと引退を惜しむ声が相次いでいます。<br /><br />福原選手は、かつて中国の遼寧省や広東省のチームでプレーした経験もあり、中国語が堪能で、中国人の間でも多くのファンがいることで知られています。<br /><br />福原選手は、日本時間の21日午後８時すぎ、約388万人のフォロアーを抱えるみずからの中国版ツイッターのウェイボーでも、中国語で「皆さんに伝えたいことがあります。私、福原愛は、卓球選手を引退することになりました」と引退を表明しました。<br /><br />そのうえで、「中国で練習したことで、私は大きく進歩できたと感じています。ことし、30歳になりますが、人生の大部分の時間を卓球とともに過ごしました。人生の重要な事柄はすべて卓球が私に教えてくれました」とみずからの卓球人生を振り返りました。<br /><br />インターネット上には早速、「突然、とても大事な人を失ったような気分だ」とか、「あなたは永遠に中国が最も愛する日本の選手だ」などと、引退を惜しむ声が相次いで寄せられています。<br /><br />また、中国の主要なネットメディアも福原選手の引退のニュースを相次いで速報していて、その人気ぶりがうかがえます。<br /><br />さらに、台湾の人たちに向けても、みずからのフェイスブックに、台湾で使われる中国語の繁体字で現役引退の報告を行いました。<br /><br />この中で、「結婚後、台湾に行き、皆さんが大変よくしてくれた。台湾の皆さんの激励やサポートに感謝しています」とメッセージをつづっています。",
      "textPos": ""
    },
    {
      "title": "日本卓球協会 宮崎強化本部長「今後もしっかりサポート」",
      "img": "",
      "align": "",
      "text": "福原選手が現役引退を表明したことについて、日本卓球協会の宮崎義仁強化本部長は「発表の前に本人から電話をもらい、『お疲れさま』と声をかけたら、『またこれからも頑張ります』と話してくれた。多くの選手が福原選手を目指して強くなり、今の日本の卓球界がある。今後の福原選手の夢をかなえることが卓球界の発展につながると思うので、しっかりとサポートしていきたい」と話していました。",
      "textPos": ""
    },
    {
      "title": "驚きやねぎらいの声",
      "img": "",
      "align": "",
      "text": "福原選手の出身地である仙台市では、驚きやねぎらいの声が聞かれました。<br /><br />20代の男子大学生は「仙台出身の選手なので、もう少し続けてほしかった。少し残念です」と話していました。<br /><br />20代の会社員の女性は「突然のことで驚きました。結婚して幸せそうなタイミングでの選択だと思います。幸せな家庭を築いてほしいです」と話していました。<br /><br />50代女性は「泣きながら頑張る姿が印象的でした。これからの人生もお幸せにと言いたいです」と話していました。<br /><br />50代の会社員男性は「福原選手を見ていて、幼いころから続けることがすごく大事だと思えたし、一所懸命に卓球をして結果を出せて、すごくよかったと思います。今までお疲れさまでしたと言いたいです」と話していました。",
      "textPos": ""
    },
    {
      "title": "卓球界に残した功績",
      "img": "",
      "align": "",
      "text": "福原選手は、躍進が続く日本卓球界に大きな功績を残しました。<br /><br />幼い頃から各年代の大会で優勝するなど、「天才卓球少女」、「愛ちゃん」の呼び名で人気を集めた福原選手。人気だけでなく、実力も兼ね備えたトップ選手として、長年、日本卓球界を引っ張ってきました。<br /><br />福原選手に憧れて卓球を始める子どもも多くいるなど、国内の普及と強化にも大きく影響し、日本卓球協会の宮崎義仁強化本部長は「保護者の方々が『うちの子どもを愛ちゃん２世にしたい』という人が多く、そういう中で育った選手たちが今、日の丸を背負って戦うようになっている」と話しました。<br /><br />福原選手の背中を追い、ロンドンとリオデジャネイロの２つのオリンピックをともに戦って団体のメダルを獲得した25歳の石川佳純選手を筆頭に、18歳の伊藤美誠選手や平野美宇選手など世界の舞台で活躍をする若手選手が次々と登場。さらに、こうした女子の活躍や人気の高まりに刺激を受けた男子もリオデジャネイロ大会の団体で銀メダルを獲得し、その後も15歳の張本智和選手が急成長を遂げています。<br /><br />宮崎強化本部長は「福原選手が中心にいたからこそ、男女とも今の日本卓球界があるし、けん引役を果たしてくれた」とたたえました。<br /><br />卓球界にとどまらない幅広い人気と知名度で活躍を続けた福原選手、その功績は今後、若手選手たちに引き継がれていくことになります。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [],
  "news_id": "k10011680351000",
  "yyyy": "2018",
  "mm": "10",
  "dd": "21",
  "url": "https://www3.nhk.or.jp/news/html/20181021/k10011680351000.html"
}