{
  "cate": "7",
  "date": "10æ4æ¥ 20æ51å",
  "datetime": "2018-10-04T20:51",
  "video": "",
  "duration": 0,
  "img": "html/20181004/K10011658401_1810041847_1810041856_01_02.jpg",
  "title": "東京五輪・パラ経費 関連施策に国の支出すでに8000億円余",
  "summary": "東京オリンピック・パラリンピックの大会経費について、国の負担額は1500億円と試算されていますが、国が大会の関連施策に支出した費用はすでに8000億円余りに上ることが、会計検査院の調べでわかりました。今後も多額の支出が見込まれるとして、国民の理解を得るために経費の全体像を示すよう求めています。",
  "more": "2020年東京オリンピック・パラリンピックの大会経費は、組織委員会が公表した試算で合わせて１兆3500億円となり、組織委員会と東京都が6000億円ずつ、国が1500億円を負担するとされています。<br /><br />組織委員会の試算は、大会経費の全体を対象にしたものではなく、経費の基準も公表されていないため、会計検査院は、国の支出がどのようになっているかを詳しく調べました。<br /><br />その結果、昨年度までの５年間に、大会の関連施策として14の省などの286の事業が行われ、合わせて8011億円余りが支出されていたということです。<br /><br />一方、国が大会の関係予算と明確に位置づけているのは、平成28年度以降の大会運営に直接資する事業などに限られ、1127億円余りとなっています。<br /><br />会計検査院は「今後も大会の開催に向けて多額の支出が見込まれる」としたうえで、「国民の理解を求めるために、公表されているものはもとより、その他の経費も含め、運営に資すると認められる国の業務については経費の規模などの全体像を示すことを検討すること」を求めています。",
  "body": [
    {
      "title": "「経費削減で一部は除外」",
      "img": "",
      "align": "",
      "text": "組織委員会の試算と会計検査院の報告に、なぜこれだけの差が出るのか。<br /><br />この背景として指摘されるのが、ＩＯＣなどから求められる経費の削減です。<br /><br />「コンパクト五輪」を掲げて招致が進められた東京オリンピック・パラリンピックの大会経費について、組織委員会は２年前、１兆5000億円と試算しましたが、経費削減が求められる中、去年は1500億円減らして１兆3500億円と減額しました。<br /><br />会計検査院によりますと、ＩＯＣ＝国際オリンピック委員会に支払うロイヤリティなどの経費が増えた一方、国などの業務の一部が本来の「行政の経費」だとして経費の対象から除外されたということです。<br /><br />これについて、会計検査院は「大会との関連性が強いと思われる経費の規模が公表されていない」としています。",
      "textPos": ""
    },
    {
      "title": "「大会と関連強い経費も除外」",
      "img": "",
      "align": "",
      "text": "国の支出のうち、大会経費から除外された事業にはどんなものがあるのか。<br /><br />会計検査院によりますと、セキュリティ対策に関する事業の185億円余りや、老朽化した国立代々木競技場の改修整備費80億円余り、禁止薬物を使うドーピング対策の10億円余りなどが除外されています。<br /><br />このうち、セキュリティ対策の事業では、組織委員会の職員を対象にしたサイバーセキュリティ対策の実践的な演習もありました。<br /><br />また、国以外の経費でも、ＪＲＡの馬事公苑の改修整備費317億円余り、聖火リレーが行われる地方自治体の業務などが除外されています。",
      "textPos": ""
    },
    {
      "title": "「水素社会をレガシーに 課題も」",
      "img": "",
      "align": "",
      "text": "国は東京オリンピック・パラリンピックの関連施策としてさまざまな事業を進めていますが、中には会計検査院が課題を指摘する事業もあります。<br /><br />大会の組織委員会は去年１月、温暖化の原因になる二酸化炭素を出さない水素エネルギーを積極的に活用し、「水素社会」をオリンピックの遺産＝レガシーとして残していくとする運営計画を策定しました。<br /><br />環境省は、オリンピックの関連施策として、平成27年度から燃料電池車に水素を供給する「水素ステーション」を設置した自治体などに経費の一部を補助していて、昨年度までの３年間に合わせて21億円余りの補助金を支出しています。<br /><br />しかし、会計検査院は、補助金の対象となった水素ステーション19か所のうち、二酸化炭素の削減目標を達成したのは２か所にとどまったとしています。<br /><br />このうち、茨城県境町は平成28年度に１億円余りの補助金を受けて町役場に水素ステーションを設置し、燃料電池車２台を公用車として使っていますが、会計検査院によりますと、ことし３月までの８か月間の二酸化炭素の削減量が目標値の10％以下にとどまるなど、効果がほとんど見られない状況だったということです。<br /><br />町の担当者は、職員への周知が進まなかったほか、燃料電池車をイベントで展示するケースも多く、走行距離が伸びなかったことが原因ではないかと説明しています。<br /><br />境町秘書公室企画経営課の佐野直也課長は「会計検査院の指摘は受け止めるが、昨年７月に始まったばかりの事業なので、今後どう進めていくか検討したい」と話しています。",
      "textPos": ""
    },
    {
      "title": "「農泊」 体制整備不十分なケースも",
      "img": "",
      "align": "",
      "text": "国は、オリンピックを通じて新しい日本を創造し、大会終了後の遺産＝レガシーを残すための施策として「日本文化の魅力の発信」を挙げていて、昨年度までの５年間に37の事業で627億円余りを支出しています。<br /><br />このうち、農林水産省は、日本の食文化などによる「おもてなし」の一つとして、外国人を農村や漁村に呼び込む「農泊」という取り組みを進めていて、昨年度32億円余りを支出しています。<br /><br />国は、２年後のオリンピックまでに「農泊」ができる地域を全国に500か所作ることを目標に掲げ、地域の活性化につなげるとしていますが、会計検査院によりますと、地域ぐるみで「農泊」を進めるための体制が十分に整備されていないケースがあったということです。<br /><br />会計検査院は、政策の目標を達成するためには、各地の取り組みを横断的に検証し、必要な指導を行う必要があると指摘しています。",
      "textPos": ""
    },
    {
      "title": "専門家「費用を少なく見せたいという気持ち働いたか」",
      "img": "",
      "align": "",
      "text": "会計検査院ＯＢで、国の会計などに詳しい愛国学園大学の有川博教授は「誘致の時から、一定の抑制がかかった予算でやらなければという気持ちはあるのではないか。費用をできるだけ少なく見せたいという気持ちが働いているとは思う。オリンピック関連経費、どれだけ国民のお金を使ってどんな効果が上がったのかをきちんと示さないと、一大政策を展開したというだけの説明責任は果たせない」と話しています。",
      "textPos": ""
    },
    {
      "title": "推進本部事務局「指摘に無理がある」",
      "img": "",
      "align": "",
      "text": "内閣官房東京オリンピック・パラリンピック推進本部事務局はコメントを出し、「政府は、毎年度、オリンピック・パラリンピックの関係予算を集計して公表している。一方、会計検査院の指摘には、電気自動車の購入支援や気象衛星の打ち上げ費用など、大会には直接関係ないと思われる施策が広く含まれている」と指摘しています。<br /><br />そのうえで、「これらをすべてオリンピック・パラリンピックに関係する経費であると説明することには無理がある。国民の皆さんに正確な情報をお伝えするという観点から、どのような対応が可能か、関係省庁とも連携して、しっかりと検討していきたい」としています。",
      "textPos": ""
    },
    {
      "title": "東京都「すでに大会の関連経費も公表」",
      "img": "",
      "align": "",
      "text": "東京オリンピック・パラリンピックの大会経費、１兆3500億円のうち、東京都は、競技会場の整備やセキュリティー対策などで合わせて6000億円を負担することになっています。<br /><br />その一方で、都は、大会経費とは別に、バリアフリー環境や都市インフラの整備など、大会後もレガシー＝遺産として残り、都民も恩恵を受けられるような事業にかかる費用を、「大会に関連する経費」と位置づけています。<br /><br />これについて、都は昨年度から2020年度までの４年間でおよそ8100億円が必要になる見込みと、すでに公表しています。<br /><br />この関連する経費には、競技会場として使われる既存のスポーツ施設の改修や、都内の駅や空港、それに観光地で案内などを行う「都市ボランティア」の育成、それに、安全な歩行空間を確保するための無電柱化の推進などが含まれています。<br /><br />国の支出に対する会計検査院の今回の指摘について、東京都オリンピック・パラリンピック準備局は「国への指摘についてはコメントする立場にないが、都はすでに大会の関連経費も公表している。大会の成功と大会後の東京の発展を見据えた事業ということを都民に理解してもらえるよう、引き続き情報を伝えたい」としています。",
      "textPos": ""
    },
    {
      "title": "組織委「直接必要な経費を計上」",
      "img": "",
      "align": "",
      "text": "2020年東京オリンピック・パラリンピックの組織委員会は、東京都や国の負担分を含めた大会経費の試算を毎年12月にまとめていて、去年12月の試算では、組織委員会と都が6000億円ずつ、政府が1500億円で合わせて１兆3500億円となっています。<br /><br />国の支出に対する会計検査院の今回の指摘について、大会組織委員会は「大会予算は、オリンピック・パラリンピックの開催に直接必要な経費を計上しており、通常の行政サービスやレガシーになるものは計上していない。組織委員会としては、引き続き関係機関と連携し、適切な予算の確保と執行に努めつつ、わかりやすい説明を心がけながら、東京大会の成功に向け取り組んでいきたい」としています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "https://www3.nhk.or.jp/news/special/mirai/",
      "title": "ぜんぶわかる 東京五輪・パラ",
      "time": "スペシャルコンテンツ",
      "datetime": ""
    },
    {
      "link": "https://www.nhk.or.jp/ohayou/digest/2018/07/0725.html",
      "title": "オリンピックで変わる東京の街",
      "time": "おはよう日本 けさのクローズアップ 7月25日",
      "datetime": "2018-07-25"
    }
  ],
  "word": [
    {
      "link": "word/0000271.html",
      "title": "東京五輪・パラ"
    }
  ],
  "news_id": "k10011658401000",
  "yyyy": "2018",
  "mm": "10",
  "dd": "04",
  "url": "https://www3.nhk.or.jp/news/html/20181004/k10011658401000.html"
}